{"Division-1": {"MarginTextZone-1": [[1, "page_0.jpg"], "X."], "TitlePageZone-2": ["DV DROIT", "DES MAGISTRATS", "SVR LEVRS SVBIETS.", "Traitté treſ-neceſſaire en ce temps,", "pour aduertir de leur deuoir, tant", "les Magiſtrats que les Subiets: pu¬", "blié par ceux de Magdebourg l’an", "MDL: et maintenant re¬", "ueu et augmenté de plu¬", "ſieurs raiſons et ex¬", "emples.", "PSAL. 2.", "Erudimini qui iudicatis terram."], "NumberingZone-3": [[3, "page_2.jpg"]]}, "Division-2": {"MainZone-Head-4": ["DV DROIT DES MAGISTRATS", "SVR LEVRS SVBIETS."], "DropCapitalZone-5": ["I"], "MainZone-P-6": ["L n’y a autre volonté que celle de", "vn ſeul Dieu qui ſoit perpetuelle", "et immuable, reigle de toute iuſti", "ce. C’eſt dõc luy ſeul auquel nous", "ſommes ten⁹ d’obeir ſans aucune", "exception. Et quant à l’obeiſſance deuë aux prin", "ces, ſ'ils eſtoient touſiours la bouche de Dieu", "pour commander, il faudroit auſſi dire ſans ex¬", "ception qu’on leur deuroit obeir tout ainſi qu’a", "Dieu : mais n’aduenant le contraire que trop ſou", "uent, ceſte condition y doit eſtre appoſee, Pour¬", "ueu qu’ils ne commandent choſes irreligieuſes,", "ou iniques. I’appelle cõmandemens irreligieux,", "ceux par leſquels il eſt commãdé de faire ce que", "la premiere Table de la Loi de Dieu defend, ou", "defend de faire ce qu’elle commande. I’appelle", "commandemens iniques ceux, auſquels on ne", "peut obeir ſans faire ou obmettre ce que chacun", "doit à ſon prochain ſelon ſa vocation, ſoit publi¬", "que, ſoit particuliere. Et ſe preuue mon dire tant", "par raiſons que par exemples treſeuidens. Dieu", "dit par la bouche d’Eſaie ſon prophete, Qu’il ne", "tranſportera point ſa gloire à vn autre. Et quand", "Dieu n’auroit point ainſi clairement parlé, il eſt", "clair de ſoi-meſmes que c’eſt vne choſe par trop", "meſchante, d’egaller les Edits procedents de la", "volõté d’vn homme, à ceux que Dieu a lui-meſ¬", "mes eſtablis. Or eſt il ainſi que l’autorité de Dieu", "et celle des hommes ſeroient egalles, ſ'il failloit"], "MarginTextZone-Notes-7": ["Vn ſeul Dieu", "doit eſtre o¬", "bey ſans au¬", "cune excep¬", "tion."], "MarginTextZone-Notes-8": ["Pieté et Cha", "rité ſont les", "limites de", "l'obeiſſance", "deue aux", "magiſtrats."], "MarginTextZone-Notes-9": [], "QuireMarksZone-10": ["A"], "NumberingZone-11": [[4, "page_3.jpg"]], "MainZone-Continued-12": ["obeir aux hommes comme à Dieu ſans aucune", "reſerue : Et, qui plus eſt, Toutesfois et quantes", "que les ordonnances de Dieu ſont poſtpoſees à", "celles des hommes, autant de fois ſont eſleuez", "les hõmes par deſſus le throſne de Dieu. Le man", "dement de Pharaon ordonnant qu’on tuaſt les", "petits enfans maſles des Hebreux, eſtoit treſini¬", "que, auquel auſſi n’obeirent les ſages femmes : et", "pourtant eſt il dit que Dieu leur baſtit des mai¬", "ſons, c’eſt à dire, Beneit leurs familles. L’edit de", "Nabuchadnezar touchant l’adoration de l’ima¬", "ge d’or, eſtoit irreligieux, et pourtant les com¬", "pagnons de Daniel n’en voulurent rien faire : La", "pieté et cõſtãce deſquels fut approuuee de Dieu", "par treſ-euident miracle. Le commandement", "de Ieſabel de tuer les Prophetes de Dieu eſtoit", "irreligieux et inique tout enſemble, et pourtant", "feit treſ-bien Abdias quand au lieu de les tuer, il", "les nourriſt et entretint. Antiochus comman¬", "de qu’on ſacrifie aux faux dieux, que les ceremo¬", "nies ſacrees ſoient violees, et les ſaints liures abo", "lis: auquel ſaintement ſ'oppoſerent les demou¬", "rants des fideles, ſous la charge et conduitte de", "Mathathias. Les principaux Sacrificateurs et", "tout le conſeil ont defendu la predication de l’E¬", "uangile, auſquels tant ſ’en faut que leſus Chriſt,", "et apres lui ſes Apoſtres aient obei, que tout au", "contraire, Ieſus Chriſt a preſché en plein temple,", "et les Apoſtres ont ouuertemeut reſpondu aux", "ſacrificateurs, Qu’ils obeiroient à Dieu, et non", "point aux hommes. Ce qu’auſſi de tout temps", "les ſaints Martirs ont enſuiui. Ie di donc que l'au¬"], "MarginTextZone-Notes-13": [], "MarginTextZone-Notes-14": ["Dan.3"], "MarginTextZone-Notes-15": [], "MarginTextZone-Notes-16": ["1.Mach.2"], "MarginTextZone-Notes-17": [], "NumberingZone-18": [[5, "page_4.jpg"]], "MainZone-Continued-19": ["thorité des Magiſtrats, quelques grands et puiſ¬", "ſants qu’ils ſoient, eſt limitee de deux bornes,", "que Dieu lui-meſmes a plãtees, aſſauoir Pieté, et", "Charité: leſquelles ſ’il leur aduiẽt d’outrepaſſer,", "il ſe faut ſouuenir de ceſte parolle des Apoſtres,", "Il vaut mieux obeir à Dieu qu’aux hommes: à fin", "que ne ſoions du nõbre de ceux que le Seigneur", "maudit par ſon Prophete Michee, Pourautant", "qu’ils auoient obei au mauuais mandement de", "leur Roi: Ou que n’enſuiuions l’exemple de ces", "malheureux, qui ont adoré leurs Tyrans comme", "Dieux, leur en attribuant le nom et l’effet, com¬", "me il eſt notamment eſcrit de ce monſtre Domi¬", "tian par le teſmoignage de ceſt ord et ſale poëte", "Martial, aiant oſé eſcrire ces mots, Edictum do¬", "mini Deiq́ue noſtri. Et pleuſt à Dieu que de no¬", "ſtre temps il ne ſe trouuaſt point de flatteurs qui", "ne lui en doiuent gueres."], "MainZone-P-20": ["Outre ceſte reſolution, ie ſuis content de con¬", "ſiderer de plus pres quelques points appartenãts", "à ceſte matiere, à fin de reſoudre les conſciences", "de pluſieurs. Premierement donques on deman", "de ſi vn Magiſtrat eſt tenu de rendre à chacun la", "raiſon de l’equité de tous ſes commandements.", "Ie reſpon que non : ains qu’aucontraire tous loi¬", "aux ſubiets doiuent bien ſentir et preſumer de", "leurs ſeigneurs, et ne ſ'enquerir des choſes dou¬", "teuſes trop curieuſement, ni outre leur portee et", "condition: ce neantmoins ſi leur conſcience eſt", "en doute, ils peuuent et doiuent par quelque hõ", "neſte et paiſible moien, ſ'enquerir quelle raiſon", "et droiture peut eſtre en ce qui leur eſt com¬"], "MarginTextZone-Notes-21": [], "MarginTextZone-Notes-22": ["Iuſquesou", "ſubiet do", "preſumer", "ſtre iuſte,", "qui lui eſt", "mandé."], "QuireMarksZone-23": [], "NumberingZone-24": [[6, "page_5.jpg"]], "MainZone-Continued-25": ["mandé de faire, ou de ne faire point. Car ceſte", "ſentence de l’Apoſtre demeure ferme, que toute", "choſe qui ſe fait ſans Foi (c’eſt à dire doutant la", "conſcience, ſi elle eſt bonne ou mauuaiſe à faire)", "eſt peché. Mais ſi on commande quelque choſe", "notoirement irreligieuſe ou inique, alors doit a¬", "uoir lieu ce que ci deſſus nous auons dit"], "MainZone-P-26": ["On demande plus outre, iuſques ou ſ'eſtend", "ceſte reſolution de n’obeir point aux cõmande¬", "ments irreligieux ou iniques des magiſtrats. Ie", "reſpon, Qu’vn chacũ doit auoir eſgard en tel cas", "à ſa vocation, ſoit generale et publique, ou parti¬", "culiere. Si doncques ton magiſtrat te comman¬", "de de faire ce que Dieu te defend, à l’exemple de", "Pharaon à l’endroit des ſages femmes d’Egypte,", "et d’Herodes commandant à ſes ſatellites de tuer", "les Innocẽts qu’on appelle, alors auras tu fait ton", "deuoir refuſant d’executer vn tel acte: Comme", "nous liſons auoir eſté fait par ceſt excellent iuriſ¬", "conſulte Papinian, lequel, encores qu’il ne feuſt", "Chreſtien, aima mieux eſtre tué par le tyran Ca¬", "racalla, que de maintenir et defendre le meurtre", "qu’icelui auoit fait de ſon propre frere. Mais ſi le", "tyran te defend de faire ce que Dieu t’a comman", "dé, alors n’auras tu fait ton deuoir, ſi outre ce que", "tu n’obtemperes au tyran, tu n’obeis à Dieu, à l’e¬", "xemple d’Abdias, lequel non ſeulement ne tua", "point les Prophetes, mais auſſi les ſauua, et nour¬", "rit contre la volonté d’Achab et de Ieſabel: nous", "eſtant commandé de Dieu de ſecourir nos freres", "en dãger ſelon noſtre pouuoir et vocation. Ainſi", "pareillement les Apoſtres comme il a eſté dit cy"], "MarginTextZone-Notes-27": [], "MarginTextZone-Notes-28": ["Es comman", "lemens irre", "igieux et i¬", "iques ce", "’eſt aſſesde", "e malfaire,", "nais faut", "uſſi fac¬", "uiter de ce", "u'on doit à", "Dieu, et au", "rochain.", "Matth.2.17"], "MarginTextZone-Notes-29": [], "NumberingZone-30": [[7, "page_6.jpg"]], "MainZone-Continued-31": ["deuant, non ſeulement ne ſe ſont abſtenus de", "preſcher l’Euangile, mais au contraire n’ont ceſ¬", "ſé de preſcher tant plus courageuſement, aians", "receu ceſte expreſſe commiſſiõ du Seigneur, Al¬", "lez, preſchez. Ainſi auiourd’hui que nous voi¬", "ons tãt de magiſtrats enſorcelez par l’Antechriſt", "Romain, commãder à leurs ſubiets de ſe trouuer", "à ceſt execrable ſeruice de meſſe, Le deuoir de", "tous fideles eſt non ſeulement de ne leur obeir", "en cela, mais auſſi à l’exemple d’Elie et d’Eliſee", "et de toute l’ancienne, vraie et pure Egliſe, de ſe", "trouuer aux ſaintes aſſemblees pour ouir la pa¬", "rolle de Dieu, et participer aux Sacrements, com", "me le Seigneur a commandé qu’il ſoit fait en ſon", "Egliſe. Le meſme doit eſtre obſerué en ce que les", "hommes doiuent aux hommes en general, par le", "droit de Dieu et de nature, aſſauoir les enfans à", "leurs peres, la femme au mari, les paſteurs à leur", "troupeau, bref le prochain au prochain:tous leſ¬", "quels deuoirs (entant qu’ils ne contreuiennent à", "ce que nous deuõs à Dieu qui eſt trop plus grãd)", "il nous faut rendre fidelement ſans en eſtre de¬", "tournez par aucuns Edits, menaces, ni peines i¬", "niques d’aucun."], "MainZone-P-32": ["Sur ceci on demãde plus outre, Que c’eſt qu’vn", "homme doit faire en bonne conſcience, cas ad¬", "uenant qu’au lieu de le vouloir faire executeur", "d’vne choſe mauuaiſe, l’iniquité des magiſtrats", "ſ'addreſſe contre lui-meſmes. Ie reſpon que ceſte", "queſtion a pluſieurs membres, et pourtant il faut", "ici vſer de diſtinction: Si doncques le magiſtrat", "qui fait tort à ſon ſubiet eſt ſous quelqu’autre ſou"], "MarginTextZone-Notes-33": ["Act.5"], "MarginTextZone-Notes-34": [], "MarginTextZone-Notes-35": ["Le ſubiet of¬", "fenſé par le", "Magiſtrat in", "ferieur doit", "auoir re¬", "cours au ſu¬", "perieur."], "NumberingZone-36": [[8, "page_7.jpg"]], "MainZone-Continued-37": ["uerain, l’offenſé peut auoir recours à ſon ſouue¬", "rain, comme les loix le portent, et comme nous", "voions qu’a pratiqué ſaint Paul appellant à Ceſar", "pour empeſcher le tort que lui faiſoit Feſtus gou¬", "uerneur de Iudee: et faut qu’en ceſt endroit les", "ſubiets eſtans perſonnes priuees aient eſgard à", "deux points, aſſauoir à ne proceder que par la", "voie de iuſtice, et puis auſſi à ce qui eſt expedient:", "car le meſme ſaint Paul aiant eſté en la ville de Phi", "lippes outragé iuſques a auoir eſté fouëtté contre", "les loix de la bourgeoiſie de Rome par les magi¬", "ſtrats mal aduiſez, et ſans cognoiſſance de cauſe,", "cognoiſſant que ſa patiẽce pouuoit plus ſeruir à la", "gloire de Dieu, ne pourſuiuit ſon droit plus auãt,", "ains ſe contenta d’admoneſter les magiſtratz de", "la faute qu’ils auoient commiſe contre les loix."], "MainZone-P-38": ["Mais ſ’il aduiẽt comme il n’eſt que trop ſouuẽt", "aduenu de noſtre temps, qu’ẽtre deux magiſtratz", "inferieurs l’vn face violẽce à l’autre contre la vo¬", "lonté toute notoire du ſouuerain, en ce cas ie di", "qu’il eſt licite à l’inferieur outragé, apres auoir eſ¬", "ſaié tous autres moiẽs plus doux, de ſ'armer des", "loix, et repouſſer vne force iniuſte par vne iuſte", "defenſe, comme nous voions auoir eſté prati¬", "qué par Nehemie à l’encontre de Senabalat et ſes", "adherants."], "MainZone-P-39": ["Mais que ſera-ce ſi le ſouuerain magiſtrat meſ¬", "mes eſt celui dont procede l’outrage? Certaine¬", "mẽt Ieſus Chriſt et apres lui tous les martyrs nous", "apprenent à ſouffrir patiemment les iniures, et la", "gloire des Chreſtiens giſt à ſouffrir iniure de tous", "et ne la faire à aucun. Comment donc ? dira quel¬"], "QuireMarksZone-40": ["qu’vn"], "MarginTextZone-Notes-41": [], "MarginTextZone-Notes-42": ["Act.16"], "MarginTextZone-Notes-43": ["Vn Magi¬", "ſtrat inferi¬", "eur empeſ¬", "ché parvn au", "tre contre la", "volõté du ſu¬", "perieur bien", "congneue", "peut repou¬", "ſer la violẽce", "d’vn attentat", "Nehem.4"], "MarginTextZone-Notes-44": ["Toute reſi¬", "ſtãce du ſub¬", "iet cõtre ſon", "ſuperieur ne", "eſt pas illici¬", "te ni ſeditieu", "ſe."], "MainZone-Continued-45": [[9, "page_8.jpg"], "qu’vn: N’y a-il nul remede contre vn ſouuerain a¬", "buſant de ſa domination contre touts droits di¬", "uins et humains? Ouy pour certain il y en a, voire", "meſmes aiant recours aux moiens humains. Et", "quand ie parle ainſi, ie prie que perſonne pour ce¬", "la n’eſtime que ie fauoriſe aucunement à ces en¬", "ragez Anabaptiſtes ou à autres ſeditieux et mu¬", "tins: leſquels au contraire ie croi eſtre dignes de", "la haine de tout le reſte des hommes, et de treſ¬", "grieues peines pour leurs demerites."], "NumberingZone-46": [], "MainZone-P-47": ["Mais ſi faut-il que ie die ce qui eſt de ceſte ma¬", "tiere: et ne faut pas penſer que ceux qui enſeignẽt", "comment en bonne conſcience on peut reſiſter à", "vne tyrannie manifeſte, deſpouillent les bons et", "legitimes magiſtrats de l’authorité que Dieu leur", "a donnee, ou facent ouuerture aux ſeditions. Car", "au cõtraire l’autorité des magiſtrats ne peut eſtre", "eſtablie, ni la trãquilité publique eſtre conſeruee", "qui eſt le but de toutes les vraies polices, ſinon", "qu’en empeſchant que la tyrannie ne ſuruienne,", "ou l’aboliſſant, quand elle eſt ſuruenue. La que¬", "ſtion donc eſt de ſauoir, ſi les ſubiets ont quelque", "iuſte moien, et ſelon Dieu de reprimer, meſmes", "par la voie des armes, ſi beſoin eſt, la tyrannie tou¬", "te notoire d’vn ſouuerain magiſtrat: pour la deci¬", "ſion de laquelle queſtion ie preſuppoſerai en pre¬", "mier lieu ce qui ſ'enſuit."], "MainZone-P-48": ["le di donc, Que les peuples ne ſont point iſſus", "des magiſtrats, ains que les peuples auſquels il a", "pleu de ſe laiſſer gouuerner ou par vn prince, ou", "par quelques ſeigneurs choiſis, ſont plus anciens", "que leurs magiſtrats, et par conſequent, que les"], "MarginTextZone-Notes-49": ["Les magi", "ſtrats ſo", "pour les p", "ples, et no", "au cõtrair"], "QuireMarksZone-50": ["B"], "NumberingZone-51": [[10, "page_9.jpg"]], "MainZone-Continued-52": ["peuples ne ſont pas creez pour lesmagiſtrats : mais", "au contraire les magiſtrats pour les peuples : com¬", "me le tuteur eſt pour le pupille, et non le pupille", "pour le tuteur, et le berger pour le troupeau, et", "non le troupeau pour le berger. Cela eſtant tout", "clair de ſoimeſmes, ſe peut auſſi prouuer par les hi", "ſtoires de toutes les nations, voire iuſques là, que", "Dieu, encores que lui-meſmes euſt choiſi Saül", "pour eſtre mis en la place de Samuel à la requeſte", "du peuple, a voulu touteſ-fois que le peuple ou¬", "tre cela le creaſt et acceptaſt pour Roi: Dauid auſſi", "combien que Dieu lui-meſmes l’euſt choiſi, ce ne¬", "antmoins n’exerça le roiaume qu’apres les ſuffra¬", "ges et le volontaire conſentement des Tributs d’Iſ", "raël. Semblablement combien que par l’ordon¬", "nance de Dieu le droit du Roiaume fuſt ſucceſſif", "en la race de Dauid, ſi eſt-ce que ſ'il ne ſuruenoit", "quelque empeſchement extraordinaire (comme", "il aduint lors que tantoſt les Egiptiens, tantoſt les", "Rois des Syriens ont tyranniſé le peuple de Dieu)", "celui de la race de Dauid regnoit, que le peuple a¬", "uoit approuué, et non autre, de ſorte que ce Roi¬", "aume eſtoit bien ſucceſſif quant à la race, à cauſe", "que Dieu l’auoit ainſi ordonné, mais electif quant", "à la perſonne. Ce qui ſe void nommement en l’hi¬", "ſtoire de Salomon, Roboam, Ioas, Vzias et Ioa¬", "chaz: qui fut auſſi l’occaſion de laquelle ſe voulut", "ſeruir Abſalom pour rauir le Roiaume à ſonpere.", "Car voici la reſponce, que lui fiſt Chuſay l’ami de", "Dauid, Ie demeurerai, dit-il, auec celui que l’Eter", "nel et le peuple, et tous ceux d’Iſraël auront eſleu.", "Breſ, ſi on veut rechercher les hiſtoires anciennes"], "MarginTextZone-Notes-53": [], "MarginTextZone-Notes-54": [], "MarginTextZone-Notes-55": [], "NumberingZone-56": [[11, "page_10.jpg"]], "MainZone-Continued-57": ["enregiſtrees par les prophanes meſmes, on trou¬", "uera eſtre vrai ce que Nature meſmes ſemble nous", "dire à haute voix, aſſauoir que les magiſtrats, par", "l’authorité deſquels les inferieurs feuſſent gouuer", "nez, ont eſté ordonnez d’autant qu’il eſtoit neceſ¬", "ſaire, ou que tout le genre humain periſt, ou que", "quelque ordre ſubalterne fuſt eſtabli, c’eſt à dire", "par lequel vn ou pluſieurs commandaſſent aux au", "tres, en conſeruant les bons, et reprimant les meſ¬", "chans. C’eſt ce que non ſeullement Platon, Ariſto", "te, et autres raiſonnables Philoſophes ont enſei¬", "gné et prouué, ſans qu’ils feuſſent conduits que", "par leur clairté naturelle: mais auſſi Dieu lui-meſ¬", "mes a confermé en termes expres par la voix de", "ſaint Paul eſcriuant aux Romains, dominateurs a¬", "lors de la plus grãd part du monde. Telle eſt donc", "l’origine des Republiques et Potentats rapportee", "pour bonne raiſon à Dieu aucteur de tout bien.", "Ce qu’Homere meſmes a bien congneu et voulu", "declarer, appellant les Rois nourriſſons de Iupiter", "et paſteurs des peuples. Qui empeſche doncques", "qu’aians à parler de la puiſſance des magiſtrats et", "ſur tout des ſouuerains, nous ne montions iuſques", "à la ſource dont ils ſont decoulez, et conſiderions", "le but et la fin de l’eſtabliſſement d’iceux? eſtant", "choſe certaine que toute diſpute ſur les choſes iu¬", "ſtes ou iniuſtes, doit commencer et acheuer par", "ce but là, d’autant qu’alors vne choſe eſt bien et", "droitement faitte, quand elle arriue droit à la fin", "à laquelle elle eſt deſtinee."], "MainZone-P-58": ["Chacun doncq confeſſe, quand il eſt queſtion", "de parler du deuoir des magiſtrats, qu'il eſt loiſi¬"], "MarginTextZone-Notes-59": [], "MarginTextZone-Notes-60": ["Iuſte reſi", "ce par les", "mes n'"], "QuireMarksZone-61": ["B2"], "NumberingZone-62": [[12, "page_11.jpg"]], "MainZone-Continued-63": ["ble de les admonneſter, voire meſmes en vn be¬", "ſoin les reprendre franchement quand ils ſe four¬", "uoient de leur office. Mais ſ'il eſt queſtion de re¬", "primer ou meſmes chaſtier ſelon leurs demerites,", "les tyrans tous manifeſtes, alors il y en a qui re¬", "commandent tellement la patience et les prieres", "à Dieu, qu’ils appellent ſeditieux, et condamnent", "comme faux chreſtiens, tous ceux qui ne preſen¬", "tent leur col. Ce paſſage eſt fort gliſſant, et pour¬", "tant ie prie derechef les lecteurs ſe ſouuenir de ce", "que i’ai dit vn peu au parauãt, à fin de ne tirer mau¬", "uaiſe conſequẽce de ce que i’ai à dire ſur ce point.", "Ie louë doncques la patience chreſtienne comme", "treſ-recommendable entre toutes autres vertus,", "et recognoi qu’il y faut ſongneuſement encoura¬", "ger les hommes, comme eſtant celle qui emporte", "le pris de la felicité eternelle. Ie deteſte les ſediti¬", "ons et toute confuſion, comme monſtres horri¬", "bles: i’accorde que ſur tout en l’affliction, il nous", "faut dependre d’vn ſeul Dieu: Ie confeſſe que les", "prieres coniointes auec la repentance ſont les ne¬", "ceſſaires et propres remedes à repouſſer la tyran¬", "nie, attendu que c’eſt vn mal ou fleau enuoié de", "Dieu le plus ſouuent pour chaſtier les peuples:", "mais ie nie que pour tout cela il ne ſoit licite aux", "peuples oppreſſez d’vne tyrannie toute manifeſte,", "d’vſer de iuſtes remedes conioints auec la repen¬", "tance et les prieres: et voici les raiſons ſur leſquel¬", "les ie me fonde."], "MainZone-P-64": ["Ce que i’aidit ci-deſſus de l’origine des Rois et", "autres Magiſtrats eſtant preſuppoſé, il ſ'enſuit que", "ceux-là ne ſont Rois legitimes qui par force ou par"], "MarginTextZone-Notes-65": ["int cõtrai", "à la patiẽ¬", "ni aux pri", "es deschre", "ens."], "MarginTextZone-Notes-66": ["us ſe doi¬", "nt oppo¬", "àceux qui", "lent vſur"], "NumberingZone-67": [[13, "page_12.jpg"]], "MainZone-Continued-68": ["fraude vſurpent vne puiſſance qui ne leur appar¬", "tient de droit. Ory a-il deux ſortes de tels Tyrans:", "car les vns vſurpent ceſte puiſſance ſur leurs conci¬", "toiens, contre les loix poſees et receuës, ainſi que", "Ceſar oppreſſa la republique Romaine ſous le nõ", "feint de Dictateur perpetuel: comme auſſi princi¬", "palement en la Grece pluſieurs Tyrans ont oppri¬", "mé la liberté de leur patrie. Il y en a d’autres qui nõ", "contẽts de leurs contrees où ils ſeigneurient à bon", "droit, eſtendent leurs limites aux deſpens de la li¬", "berté de leurs voiſins: qui eſt vn moien par lequel", "les monarchies ſont paruenues à telle grãdeur dés", "le commencement du monde: teſmoin ce que", "l’Eſcriture nous recite de Nimrod: comme auſſi", "nous voions que les Iſraëlites ont eſté ſouuent op¬", "preſſez par les peuples circonuoiſins. Ie di dõques", "quant à ces Tyrans, que puis qu’ils n’auoient nul", "droit ſur le peuple de Dieu, les Iſraëlites outre ce", "qu’ils ne deuoient obeir aux edits irreligieux de", "telles nations, ont peu et deu oppoſer vne iuſte de¬", "fenſe à leur iniuſte violẽce: et que par cõſequẽt les", "chefs des Tributs ont grandemẽt failli quand d’vn", "commun accord ils ne ſe ſont oppoſez aux eſtran¬", "gers pour leur patrie, ſ'ils en ont eu les moiens: car", "c’eſt vne choſe toute notoire par tout droit diuin", "et humain, qu’vn chacun particulier meſmes doit", "ſecourir ſa patrie offenſee de tout ſon pouuoir, ſur", "tout quãd il eſt queſtiõ de la Religion et de la liber", "té tout enſemble. Et pour certain ceſt eſcumeur de", "mer diſoit verité, lequel eſtant prins et mené vers", "Alexandre le grand, lui oſa dire ces mots, Quelle", "differẽce y a-il entre toi et moi, ſinon que tu pilles"], "QuireMarksZone-69": [], "MarginTextZone-Notes-70": ["per domi", "tion ſur le", "concitoie", "ou autres", "ſubiets à"], "MarginTextZone-Notes-71": ["Gene.10."], "NumberingZone-72": [[14, "page_13.jpg"]], "MainZone-Continued-73": ["le monde auec vn grand amas de nauires, et ie le", "pille auec vne ſeule petite fregatte? A ceci n’eſt", "point cõtraire ce qui eſt allegué par quelques vns,", "aſſauoir que c’eſt Dieu qui tranſporte les Roiau¬", "mes et Empires, et pourtant ottroie ſouuent des", "victoires aux Tyrãs. Car à Dieu ne plaiſe que pour", "cela ie m’accorde à ce dire de Lucain, que Dieu dõ¬", "ne le droit au tort, ou que ie condamne la cauſe de", "Demoſthene defendant la liberté de ſa patrie con¬", "tre la violence de Philippes de Macedoine, com¬", "bien que Demoſthene fuſt vaincu, et Philippe vi¬", "ctorieux. l’vſe de ces exemples non point pour re¬", "gler la conſcience des Chreſtiens par icelles, mais", "d’autant qu’elles ſont cogneuës et celebres: Et", "pource que ces choſes, encores qu’elles ſoient ad¬", "uenues entre les Paiens, ne ſont touteſfois tant eſ¬", "loignees de la regle de droiture, qu’il ne ſe puiſſe di", "re à bon droit, que le droit a eſté d’vn coſté, et le", "tort de l’autre. Ie di doncques, ſuiuant ce que De¬", "moſthene reſpondit à ſon aduerſaire Æſchines lui", "reprochant la malheureuſe iſſue de la bataille de", "Cheronee, Qu’il ne faut pointiuger par le ſeul e¬", "uenement bon ou mauuais, ſi vne choſe a eſté iu¬", "ſtement ou iniuſtement entrepriſe. Car (pour par¬", "ler plus Chreſtiennement) noſtre Dieu ſouuenteſ¬", "fois punit tellement les fautes des hommes, ou biẽ", "eſprouue les ſiens, que leurs conſeils (encores que", "ils ſoient bons et droits d’eux-meſmes) toutesfois", "ne ſuccedent ſelon leur intention. Ce qui ſe void", "notoirement en la guerre des Tributs d’lſraël con¬", "tre les Benjamites: ſi eſt-ce que pour cela Dieu ne", "laiſſe pas d'eſtre touſiours iuſte en ſes faits de quel¬"], "NumberingZone-74": [[15, "page_14.jpg"]], "MainZone-Continued-75": ["que inſtrument qu’il ſe ſerue, et lespeuples auffi ne", "laiſſent pas d’auoir eu bon droit contre leurs enne", "mis, encores que par vn iuſte iugement de Dieu ils", "aient porté les coups. Et pourtant ie ne puis trou¬", "uer bonne l’opinion de ceux, qui ſans aucune di¬", "ſtinction ni exception, condamnent tous les Ty¬", "rannicides, auſquels iadis les Grecs ordonnerent", "tant d’honnorables guerdons: et auſſi peu ſuis-ie", "de l’auis de ceux qui eſtiment les deliurances con¬", "tenues auxliures des Iuges, eſtre tellement parti¬", "culieres et extraordinaires, qu’il ne les faille aucu¬", "nement tirer en conſequẽce. Car nonobſtant que", "les ſuſdits Iuges aient eſté diuinement et extraor¬", "dinairement eſmeus à faire ce qu’ils ont fait, il ne", "ſ'enſuit pas pour cela que les Iſraëlites tant Magi¬", "ſtrats que particuliers, n’aient peu, par droit ordi¬", "naire, ſ’oppoſer à la tyrannie des eſtrãgers non ad¬", "uouëz ni acceptez par le peuple. Et ce que telles de", "liurances ne ſont aduenues que par ceux que Dieu", "a extraordinairement emploiez, ne ſert de riẽ con¬", "tre mon opinion: ains monſtre ſeulement la ſtupi¬", "dité et faute de cueur des Iſraëlites, non ſans vn iu¬", "ſte iugement de Dieu ſur eux à cauſe de leurs ini¬", "quitez. I’eſtime donc que pour droitement enſui¬", "ure tels exemples, il faut tenir certain moien: c’eſt", "que cas aduenant que quelqu’vn vueille dominer", "ſur les autres à faux titre, ou meſmes en ait deſ-ia v¬", "ſurpé la domination, ſoit qu’il vienne d’aiſſeurs,", "ſoit qu’il ſorte comme la vipere du ventre de ſa pa¬", "trie, pour la faire mourir en naiſſant, auant toutes", "choſes, les particuliers ſ'addreſſent à leurs magi¬", "ſtras legitimes: à fin que ſ'il eſt poſſible, l'ennemi"], "NumberingZone-76": [[16, "page_15.jpg"]], "MainZone-Continued-77": ["public ſoit repouſſé par publicque auctorité, et cõ¬", "mun conſentement. Que ſi le magiſtrat par con¬", "niuẽce, ou autremẽt, ne fait ſon deuoir, alors chacũ", "particulier de tout ſon pouuoir ſ'efforce de main¬", "tenir l’eſtat legitime de ſa patrie: à laquelle, apres", "Dieu, chacun ſe doit ſoi-meſmes, contre celui qui", "n’eſt point ſon Magiſtrat, puis qu’il veut vſurper,", "ou a vſurpé telle domination contre les loix."], "MainZone-P-78": ["Mais il faut derechef ici noter vn point, aſſauoir", "que le defaut qui ſe trouue au commencement de", "l’vſurpation, ſe peut puis apres amender, de ſorte", "que celui qui du commencement eſtoit vn Tyran,", "peut deuenir legitime et inuiolable Magiſtrat, y", "entreuenant le volontaire et droit conſentement,", "par lequel les legitimes Magiſtrats ſont creez. Pour", "exemple. La guerre ordonnee contre Ceſar ſous la", "conduite de Pompee, eſtoit iuſte, combiẽ que Ce¬", "ſar ait eſté vainqueur. Mais ſ'il eſtoit vrai que puis", "apres par vn franc et volontaire conſentement du", "peuple Romain, Ceſar euſt obtenu la domination", "ſouueraine qu’il couurit du nom de Dictature per¬", "petuelle, il ne faudroit point diſputer ſi la coniura¬", "tion faitte contre lui, auroit eſté legitime, ſinon", "qu’on monſtraſt qu’il euſt meſmes notoirement a¬", "buſé de ſa Dictature. Ie tiens auſſi pour certain, que", "les bons citoiens Romains ont peu et deu garantir", "la Republique contre le Triumvirat. Mais ie n’oſe¬", "roi dire que Cinna et autres, aient peu droitement", "iurer la mort d’Auguſte, depuis que la loi Roialle,", "qu’on appelle, fut publiee et receuë: ſi faut-il en¬", "cores que ſur ce point nous vſions de diſtinction.", "Car ie ne doute point qu’on ne m’accorde qu’vn"], "QuireMarksZone-79": ["conſente¬"], "MarginTextZone-Notes-80": ["niuſte v¬", "pateurd’u", "domina¬", "peult de¬", "nir magi¬", "at legiti¬", "e et inuio¬", "le."], "NumberingZone-81": [[17, "page_16.jpg"]], "MainZone-Continued-82": ["conſentement ſoit de tout vn peuple, ſoit de la", "plus grande partie d’icelui, ou volontairement", "preſté ou extorqué par paoeur ou violence, ne", "doiue eſtre pluſtoſt reſcindé que gardé, ſ'il ap¬", "pert que manifeſtement il contreuienne à tou¬", "te equité et honneſteté. Car qui ſe perſuadera", "qu’vn peuple ſciemment et ſans contrainte, ac¬", "corde de ſ’aſubiettir à quelqu’vn en intention", "d’en eſtre deſtruit et ſaccagé? Mais ſi faut-il en", "tel cas prendre garde principalement à deux cho", "ſes: Premierement, que rien ne ſ'entreprẽne te¬", "merairemẽt, et puis que riẽ ne ſe face par tumul¬", "te, mais par bon ordre et paiſiblement, autant", "que faire ſe pourra, quand il ſera queſtion de re¬", "ſcinder, ou amander ce qui aura eſté indiſcrete¬", "ment aduoüé. L’eſtat preſent de la Chreſtienté", "nous fournit de deux exemples ſur cela, et tous", "deux de grande conſequence. Le premiereſt, ce¬", "ſte du tout iniuſte et irreligieuſe ſubiection, par", "laquelle les Rois et Peuples ſe ſont par ſerment", "obligez à l’Antechriſt Romain: par lequel ſer¬", "ment ie di qu’ils ne ſont non plus adſtreints que", "ſ’ils ſ’eſtoient manifeſtement obligez à Satan lui", "meſmes en perſonne, de renuerſer tous droits", "diuins et humains. L’autre exemple, eſt de ce¬", "ſte iuriſdiction tẽporelle qu’on appelle, que les", "Prelats eccleſiaſtiques ſe ſont attribuee: choſe", "directement repugnante aux mandemẽs et ex¬", "emples notoires de Chriſt et de ſes Apoſtres (cõ", "me entre autres S. Bernard leur a tãt et tant clai¬", "rement monſtré) et par conſequentnulle d’elle¬", "meſmes, d’autant que les Princes n’ont peu ſ’en"], "QuireMarksZone-83": ["C"], "MarginTextZone-Notes-84": ["L’obligatiõ", "des Princes", "enuers l’An¬", "techriſt, eſt", "nulle."], "MarginTextZone-Notes-85": ["La iuriſdicti", "on tempo¬", "relle des Ec¬", "cleſiaſtiques", "eſt abuſiue."], "NumberingZone-86": [[18, "page_17.jpg"]], "MainZone-Continued-87": ["deſpouiller, ni leseccleſiaſtiques la receuoir des", "Princes ou des Peuples, ou l’acquerir par argẽt,", "tant ſ'en faut qu’ils aient peu ſ’en emparer par", "force ou par artifice, comme ils ont fait en vne", "bonne partie du monde. Et tout ceci ſoit dit", "quãt aux Tyrans vſurpateurs de leur dominatiõ,", "ou ſur leurs concitoiens ou ſur les peuples e¬", "ſtrangers."], "MainZone-P-88": ["Il reſte maintenant à deduire vne queſtion", "fort demenee de noſtre temps, et non ſans cau¬", "ſe: aſſauoir, Ce que peuuent faire les ſubiets en", "bonne conſcience, quand leurs Magiſtrats ſou¬", "uerains autremẽt legitimes, deuiennent Tyrans", "tous manifeſtes: et ſi tel cas aduenant, l’autho¬", "rité des ſouuerains changez en Tyrans manife¬", "ſtes eſt ſacree et inuiolable iuſques là, qu’il faille", "que les ſubiets l’endurent ſans aucune reſiſtan¬", "ce: et poſé le cas qu’õ puiſſe reſiſter, ſi on en peut", "venir iuſques aux armes. Ie reſpon qu’ily a trois", "ſortes de ſubiets: car les vns ſont perſonnes du", "tout priuees, et ſans aucune charge d’eſtat: Les", "autres ſont Magiſtrats auſſi, mais au deſſous du", "ſouuerain, et par conſequẽt ſubalternes ou infe", "rieurs: Tiercement, il en y a d’autres, leſquels", "encores qu’ils n’aient la puiſſance ſouueraine et", "ordinaire à manier, toutesfois ſont ordonnez", "pour ſeruir comme de bride et de frein au ſou¬", "uerain Magiſtrat. Et comme ces eſpeces ſont di¬", "uerſes, ainſi en faut-il reſpondre diuerſement."], "MainZone-P-89": ["Quant aux perſonnes du tout priuees, ſi elles", "ont conſenti expreſſement, et volontairement", "a la domination d'vn iniuſte vſurpateur, comme"], "MarginTextZone-Notes-90": ["Quel eſt le", "deuoir des", "ſubiets en¬", "uers le ſou¬", "uerain legi¬", "me eſtãt de¬", "uenu Tyran", "manifeſte."], "MarginTextZone-Notes-91": ["Trois diuer", "ſes ſortes de", "ſubiers à vn", "Prince legi¬", "time."], "MarginTextZone-Notes-92": ["Les perſon¬", "nes priuees", "non authori", "ſees doiuent"], "NumberingZone-93": [[19, "page_18.jpg"]], "MainZone-Continued-94": ["le Peuple Romain accepta volontairement Au¬", "guſte, et ſes ſucceſſeurs: ou ſi le legitime Magi¬", "ſtrat deuient Tyran manifeſte, comme Abime¬", "lech entre les Iſraëlites, les trente en Athenes, et", "les dix à Romme, et pluſieurs autres ailleurs, Ie", "dy que ſans extraordinaire vocation de Dieu, à", "laquelle ie ne touche point, il n’eſt licite à aucun", "particulier d’oppoſer force à la force du Tyran", "de ſon authorité priuee: ains il faut ou qu’il ſe re¬", "tire ailleurs, ou qu’aiant recours à Dieu il ſouf¬", "fre le ioug, ſans touteſfois (comme il a eſté dit au", "commencement) ſe faire miniſtre de la Tyran¬", "nie contre quelqu’vn, ou rien obmettre de ce", "qu’il doit à Dieu, et à ſon prochain. Sur cela me", "peut eſtre repliqué ce que nous auons aupara¬", "uant determiné es deux autres eſpecesde Tyrãs,", "auſquels nous auons dit que les particuliers meſ", "mes eſtoient tenus de ſ’oppoſer de tout leur pou", "uoir. Car de prime-face ſoit que quelque priué", "vueille vſurper la domination, ſoit que quelqu’¬", "vn ne ſe contentant de ſa domination legitime,", "vſe de Tyrannie, tout reuient à vn, et par conſe¬", "quent il ſemble qu’vne meſme reſolution doit", "auoir lieu en vn cas comme en l’autre. Mais ſi", "nous regardons de pres à ces choſes, nous trou¬", "uerons qu’il y a treſ-grande difference entre ces", "deux eſpeces qui ſemblent eſtre pareilles. Car", "celui qui enuahit ceux qui ne lui ſont nullemẽt", "ſubiets (encores qu’il vouluſt dominer equita¬", "blement, cõme nous liſons auoir eſté fait par Pi¬", "ſiſtrate et Demetrius Phalereus à Athenes) peut", "eſtre iuſtement empeſché, voire par force d’ar¬"], "QuireMarksZone-95": [], "MarginTextZone-Notes-96": ["fouffrir le", "ioug de leur", "ſouuerain", "deuenu Ty¬", "ran, ou bien", "euiter ſa fu¬", "reur."], "NumberingZone-97": [[20, "page_19.jpg"]], "MainZone-Continued-98": ["mes, par le moindre de ceux qu’il veut forcer, at", "tendu qu’ils ne lui ſont nullement obligez: mais", "celui qui a eſte aduoüé par ſon Peuple, nonob¬", "ſtant qu’il abuſe de ſon droit, retient touteſfois", "ce fondement d’authorité qu’il a ſur ſes ſubiets", "particuliers, ne pouuant l’obligation qui a eſté", "contractee par conſentement commun et pu¬", "blic, eſtre rompue, et miſe à neant, à l’appetit de", "vn particulier: ioint que faiſant autrement, infi¬", "nis troubles ſ'enſuiuroient pires que la Tyran¬", "nie meſme, et ſuruiendroient mille Tyrans ſous", "vmbre d’en vouloir empeſcher vn. Outre cela,", "il y a vne raiſon de plus grand poix que tout ce", "qu’on pourroit alleguer au contraire, aſſauoir", "l’authorité de la parolle de Dieu toute claire.", "Car S. Paul parlant du deuoir des particuliers,", "non ſeulement defend de reſiſter au Magiſtrat", "ſouuerain ou inferieur, maisauſſi commande de", "lui obeir à cauſe de la conſcience. S. Pierre pa¬", "reillement ordonne qu’on ait à honorer le Roi,", "ſe ſouuenant (comme il eſt à preſumer) de la re¬", "prehenſion qu’il auoit entendue de ſon maiſtre", "lors qu’eſtant particulier et perſonne priuee, il", "auoit deſgainné l’eſpee contre la puiſſance pu¬", "blique, de laquelle touteſfois on abuſoit contre", "ſon maiſtre. Et ce neãtmoins nul n’ignore quels", "eſtoient les Empereurs de ce temps-là, aſſauoir", "Tybere et Neron, et la pluſ-part des Gouuer¬", "neurs des Prouinces. Ceſt exemple a eſté puis a¬", "pres enſuiui par les fideles Martyrs treſ-cruelle¬", "ment perſecutez par les Tyrans du tout inhu¬", "mains, non ſeulement alors que les Empereurs"], "MarginTextZone-Notes-99": [], "MarginTextZone-Notes-100": [], "NumberingZone-101": [[21, "page_20.jpg"]], "MainZone-Continued-102": ["ont perſecuté les Chreſtiẽs, en enſuiuãt les loix", "de l’Empire Romain, mais auſſi quand les Em¬", "pereurs ont deſloiallement tranſgreſſé les edits", "faits et pratiquez en la faueur des Chreſtiens,", "comme notamment il aduint ſous l’Empereur", "Iulian l’apoſtat. En ſomme doncques ma reſolu", "tion eſt quant à ce point, qu’il n’eſt loiſible à au¬", "cun particulier de reſiſter par force aux Tyrans,", "à la domination deſquels au parauant le Peuple", "aura volontairement conſenti: et que ſi eſtant", "queſtion d’vn contract fait entre perſonnes pri¬", "uees, on doit reſpecter ſa promeſſe iuſques-là,", "qu’on la doit tenir à ſon dommage pluſtoſt que", "la fauſſer, vn particulier ſe doit encores plus ex¬", "preſſement garder de ſe diſpenſer d’vne obliga¬", "tion contractee par vn conſentement public."], "MainZone-P-103": ["Ie vien maintenant aux Magiſtrats inferieurs", "et qui ſont comme en degré ſubalterne, entre le", "ſouuerain et le Peuple, entendant par ce nom,", "non pas les officiers de la maiſon d’vn Roi, et", "pluſtoſt affectez à vn Roi qu’à vn Roiaume:", "mais ceux-là qui ont les charges publiques, et", "de l’eſtat, ſoit touchant l’adminiſtration de Iuſti¬", "ce, ſoit du fait de la guerre, appellez pour ceſte", "cauſe en vne monarchie Officiers de la couron¬", "ne, et pluſtoſt du Roiaume que du Roi, eſtant", "ces deux choſes bien differentes. Tels eſtoient à", "Rome les Conſuls, les Preteurs, le Gouuerneur", "de la ville, les Gouuerneurs des Prouinces attri¬", "buees au Peuple et au Senat, du temps meſmes", "des Empereurs, et autres ſemblables officiers de", "de la Republique ou de l’Empire, qui pour ceſte"], "QuireMarksZone-104": [], "MarginTextZone-Notes-105": ["Les Magi¬", "ſtrats ſubal¬", "ternes d’vne", "ſouueraine¬", "té doiuẽt en", "cas de Tyrã¬", "nie manife¬", "ſte auoir re¬", "cours aux e¬", "ſtats, et ce pẽ", "dant mainte", "nir ceux qui", "leur ſont cõ", "mis."], "MarginTextZone-Notes-106": ["Officiers", "d'vn Roiau¬", "me ſont au¬", "tres que les", "offlciers d'vn", "Roi."], "NumberingZone-107": [[22, "page_21.jpg"]], "MainZone-Continued-108": ["cauſe du temps meſmes des derniers Empereurs", "ſont appellez magiſtrats du peuple Romain : tels", "eſtoient en Iſraël les Chefs des douze Tributs,", "les Capitaines des milliers, les cẽteniers et Cin¬", "quanteniers, et Anciens du peuple: Laquelle po", "lice eſtablie ſous Moiſe n’a point eſté abolie du", "temps que l’eſtat Ariſtocratique fut changé en", "Monarchique: ains a eſté rengee, et exactemẽt", "diſtribuee ſous Salomon. Tels ſont auiourdhui", "les officiers de pluſieurs roiaumes Chreſtiens,", "entre leſquels il eſt raiſonnable de conter les", "Ducs, Marquis, Comtes, Vicõtes, Barons, Cha¬", "ſtellains qui ont iadis eſté eſtats et charges pu¬", "bliques, qui ſe commettoient par ordre legiti¬", "me, et qui depuis pour eſtre deuenues dignitez", "hereditaires, n’ont pourtant changé la nature de", "leur droit et authorité: comme auſſi il faut com¬", "prendre en ce nombre les officiers electifs des", "villes, tels que ſont les Maires, Viguiers, Con¬", "ſuls, Capitoux, Scindiques, Eſcheuins, et autres", "ſemblables."], "MainZone-P-109": ["Or faut il entendre que tous ceux-ci, encores", "qu’ils ſoient au deſſous de leur ſouuerain (du¬", "quel auſſi ils reçoiuent commandement, et le¬", "quel les inſtalle, et approuue) touteſ-fois ne de¬", "pendent proprement du ſouuerain, mais de la", "ſouueraineté. Voila pourquoi nonobſtant la", "mort du ſouuerain, ils demeurent en leurs eſtats", "tels qu’ils eſtoient, comme auſſi la ſouueraineté", "demeure en ſon entier. Et quant à ce que le nou", "ueau ſucceſſeur en l’adminiſtratiõ de la ſouuerai", "neté, cõferme tels eſtats, et les priuileges des vil¬"], "MarginTextZone-Notes-110": ["Pluſieurs", "charges pu¬", "bliques ont", "eſté chãgees", "en dignitez", "hereditaires"], "NumberingZone-111": [[23, "page_22.jpg"]], "MainZone-Continued-112": ["les, (qui eſt vne couſtume introduite premiere¬", "ment en l’Empire Romain par l’Empereur Ty¬", "bere, comme teſmoigne Suetone en lavie de Ve", "ſpaſiã, et qui n’a eſté au temps paſſé vſitee, pour", "le moins en Frãce, ſinon quand la couronne n’e¬", "ſtoit paſſee du pere au fils) de cela ne faut pas re¬", "cueillir que le ſouuerain ſoit leur principal au¬", "cteur, veu que le ſouuerain meſmes deuãt qu’e¬", "ſtre mis en vraie poſſeſſion de ſon adminiſtratiõ", "ſouueraine, iure fidelité à la ſouueraineté ſous", "les conditions appoſees à ſon ſermẽt, cõme puis", "apres il baille le ſerment auſdits officiers: de ſor¬", "te que telle confirmation (comme auſſi l’inue¬", "ſtiture d’vn nouueau vaſſal, ou par vn nouueau", "ſeigneur) ne baille point nouueau droit, mais eſt", "ſimplemẽt vne recognoiſſance nouuelle de l’an", "cien droit, à cauſe du changement entreuenu.", "Par cela il appert qu’il y a vne mutuelle obliga¬", "tion entre vn Roi et les officiers d’vn Roiaume:", "duquel Roiaume tout le gouuernement n’eſt", "pas mis entre les mains du Roi, ains ſeulement", "le ſouuerain degré de ce gouuernemẽt, comme", "auſſi les officiers inferieurs y ont chacun leur", "part ſelon leur degré, et le tout à certaines con¬", "ditions d’vne part et d’autre. Ces conditiõs donc", "n’eſtans obſeruees par ces officiers inferieurs, il", "appartient au ſouuerain de les demettre et punir", "auec cognoiſſance de cauſe, et par l’ordre que", "les loix du Roiaume portent, et non autre¬", "ment, ſ’il ne veut lui-meſmes contreuenir à ſon", "ſerment qu’il a fait d’exercer ſon eſtat ſelon les", "loix. Cas aduenãt auſſi que celui qui eſt Roi par"], "NumberingZone-113": [[24, "page_23.jpg"]], "MainZone-Continued-114": ["election ou droit hereditaire ſe deſtourne ma¬", "nifeſtement des conditions, ſous leſquelles et", "non autremẽt, il a eſté recognu, et aduoüé pour", "Roi: qui peut douter que l’inferieur Magiſtrat", "du Roiaume, et la ville et Prouince, de laquelle", "il a receu l’adminiſtratiõ de par la ſouueraineté,", "ne ſoient quictes de leur ſerment, au moins iuſ¬", "ques à ce point qu’il leur ſoit loiſible de ſ'oppo¬", "ſes à l’oppreſſion manifeſte du Roiaume, du¬", "quel ils ont iuré la defenſe et protection ſelon", "leur charge et particuliere adminiſtratiõ? Com¬", "ment donc? dira quelqu’vn, Celui qui n’agueres", "eſtoit ſouuerain magiſtrat et inuiolable, ſera-il", "tenu ſoudain pour perſonne priuee à l’appetit", "de quelque inferieur, pour puis apres le pour¬", "ſuiure et offenſer comme vn ennemi public? Ie", "reſpon que non. Car ce ſeroit autrement ouurir", "la porte à toutes malheureuſes ſeditions, et con¬", "ſpirations: mais ie parle en premier lieu d’vne ty", "rannie toute manifeſte, et d’vn Tyran ne ſouf¬", "frant aucune remonſtrance. Secondement, ie", "ne parle pas de depoſer vn Tyran de ſon throſne", "ains ſeulement de ſ'oppoſer ſelon ſon degré à la", "violence manifeſte, aiant deſia parci deuant mõ", "ſtré n’eſtre raiſonnable qu’vne obligation con¬", "tractee par conſentemẽt cõmun ſoit miſe à neãt", "par la particuliere volonté de ceſtui-ci ou de ce¬", "ſtui-là, quel qu’il ſoit, quand meſmes il auroit iu", "ſte occaſion de ſe plaindre. Mais d’autre coſté", "puis que ces officiers inferieurs du roiaume ont", "receu de par la ſouueraineté, l’obſeruation et", "maintenance des loix entre ceux qui leur ſont"], "QuireMarksZone-115": ["commis"], "MarginTextZone-Notes-116": ["C'eſt autre", "choſe de ſ'op", "poſer à vn ty", "ran, que de", "le depoſer."], "NumberingZone-117": [[25, "page_24.jpg"]], "MainZone-Continued-118": ["commis: à quoi-meſmes ils ſont aſtreints par ſer", "ment (duquel ne les peut abſoudre la coulpe de", "celui, qui de Roi eſt deuenu Tyran et tranſgreſ¬", "ſe manifeſtement les conditions, ſous leſquelles", "il auoit eſté receu Roi, et leſquelles il auoit iu¬", "rees) n’eſt-il pas raiſonnable par tout droit diuin", "ethumain, que quelque choſe ſoit permiſe à tels", "inferieurs Magiſtrats pour le deuoir de leur ſer¬", "mẽt et conſeruation des loix, plus qu’à ceux qui", "ſont du tout perſonnes priuees, et ſans charge?", "Ie di donc, que ſ’ils ſont reduits à telle neceſſité,", "ils ſont tenus (meſmes par armes ſi faire ſe peut)", "de pouruoir contre vne Tyrannie toute manife¬", "ſte, à la ſaluation de ceux qu’ils ont en charge,", "iuſques à ce que par commune deliberation des", "eſtats, ou de ceus que portent les loix du Roiau¬", "me ou Empire, dont il ſ’agit, il puiſſe eſtre pour¬", "ueu au public plus auãt, et ainſi qu’il appartient.", "Et cela ne ſ’appelle point eſtre ſeditieux ou deſ¬", "loial à ſon ſouuerain, ains pluſtoſt eſtre loial, et", "tenir ſon ſermẽt à ceux qu’on a receu en ſon gou", "uernement, à l’encontre de l’infracteur de ſon", "ſerment, et de l’oppreſſeur du Roiaume, dont il", "deuoit eſtre le protecteur. C’eſt le droit, ſur le¬", "quel iuſtement ſe fonderent à Romme (encores", "qu’ils euſſent quelque intereſt particulier en la", "cauſe) Brutus eſtant en la charge nommee lors", "par les Romains Tribunus celerum, et Lucre¬", "tius gouuerneur de la ville, qu’ils appelloient", "Præfectus vrbi, quand à l’encontre de Tarqui¬", "nius le ſuperbe vſant de Tyrannie manifeſte, ils", "aſſemblerent le peuple Romain: par l’authorité"], "QuireMarksZone-119": ["D"], "NumberingZone-120": [[26, "page_25.jpg"]], "MainZone-Continued-121": ["duquel le Tyran fut deboutté de ſon Roiaume,", "et furent ſes biens confiſquez, eſtant choſe hors", "de doute que ſ’ils euſſent peu auoir ſa perſonne,", "ils l’euſſent iugé ſelõ les loix qu’il auoit trãſgreſ¬", "ſees, au lieu qu’il en deuoit eſtre le protecteur.", "Car pour certain c’eſt vne parolle treſ-fauſſe, et", "non point d’vn loial ſubiet à ſon Prince, mais de", "vn deteſtable flatteur, de dire que les ſouuerains", "ne ſont aſtreints à nulles loix. Car au contraire,", "il n’y en a pas vne, par laquelle il ne doiue et ſoit", "tenu de reigler ſon gouuernement, puis qu’il a", "iuré d’eſtre le mainteneur et protecteur de tou¬", "tes. Et pourtant ceſte belle ſentence de l’Empe¬", "reur Marc Aurele doit eſtre pluſtoſt retenue,", "aſſauoir que c’eſt vne parolle digne de Prince de", "monſtrer et confeſſer ouuertement qu’il eſt a¬", "ſtreint aux loix. Ainſi auſſi le pratiqua Trajan ce", "grand et tant renommé Empereur, quand deli¬", "urant l’eſpee à vn qu’il creoit ſon Conneſtable,", "ſelon la ceremonie de ce temps-là, il lui dit ces", "mots, Tire la pour moi ſi ie cõmande bien, con¬", "tre moi ſi ie fai autremẽt. Mais venons à l’hiſtoi", "re ſacree, qui nous fournira d’exemples certains", "et irrefragables pour aſſeurer la conſciẽce d’vn", "chacũ. Dauid cherché à la mort par Saül treſcru¬", "el et treſ-deloial Tyran, n’auoit ni aucun Prince", "de Tribu, ni chef de milliers, ni cẽtenier, ni an¬", "cien du peuple qui prinſt ſa querelle contre vne", "telle Tyrannie, qui concernoit non ſeulement", "la perſonne de Dauid, mais auſſi tout l’eſtat du", "Roiaume, ſur tout apres vn ſi horrible meurtre", "des Sacrificateurs. Il ſ'enfuit donc ça et là pour"], "MarginTextZone-Notes-122": ["Tout ſouue¬", "rain eſt a¬", "ſtreint aux", "loixde ſa ſou", "ueraineté."], "MarginTextZone-Notes-123": ["Marc Au", "rele."], "MarginTextZone-Notes-124": ["Traian."], "MarginTextZone-Notes-125": ["Dauid."], "NumberingZone-126": [[27, "page_26.jpg"]], "MainZone-Continued-127": ["euiter la rage du Tyran: mais outre cela, d’autãt", "qu’il n’eſtoit pas perſonne priuee, ains Officier", "du Roiaume, aiant la conduite des armees d’Iſ¬", "raël, outre ce qu’il auoit de par Dieu (ce que Sa¬", "ul meſmes ſauoit) la promeſſe de la ſucceſſion du", "Roiaume, il ſe fortifie d’armes et de gents de", "guerre, apres auoir eſſaié tous autres moiens,", "mais ſe contenant en ſes limites, tant ſ'en faut", "qu’il ait attenté ſur la perſonne du Roi, que meſ", "mes il lui ſauue la vie l’aiant entre ſes mains: ou", "qu’il enuahiſſe le Roiaume, que meſmes apres", "la mort du Roi, auquel il ſ'aſſeuroit de ſucceder,", "il ne fait pas vn pas pour approcher du throne", "Roial, que Dieu ne l’y pouſſe, et que le conſen¬", "tement du peuple ne l’appelle. Ce neantmoins", "il appert que ſon intention a eſté de ſe garantir,", "voire meſmes par les armes, à l’ocaſion que deſ¬", "ſus. Car autrement, pourquoi ſe feuſt-il accom¬", "pagné de gents de guerre? Et ce qu’il ſ'enquiert", "de Dieu touchant les habitans de Ceïla, ſ'ils le li", "ureroient à Saül ou non, monſtre euidemment", "que ſon intention eſtoit d’oppoſer les murailles", "de ceſte ville-là, en ſe defendant contre Saül, ſ’il", "ſ’y fut trouué en ſeureté: Lequel fait ne peut e¬", "ſtre condamné ſans tenir Dauid pour vn ſediti¬", "eux et rebelle (ce qui n’eſt pas) et ſans reprendre", "la ſage Abigail comme menſongere, quand elle", "adit que Dauid iniuſtement aſſailli menoit les", "guerres de l’Eternel, c’eſt à dire, vſoit d’vne iuſte", "defenſe. Nous auons vn autre exemple treſ-e¬", "uident en la cité de Lobna, domicile aſſigné aux", "Sacrificateurs, qui ſe retira de l’obeiſſance de lo¬"], "QuireMarksZone-128": [], "MarginTextZone-Notes-129": [], "MarginTextZone-Notes-130": [], "MarginTextZone-Notes-131": [], "MarginTextZone-Notes-132": [], "MarginTextZone-Notes-133": [], "MarginTextZone-Notes-134": [], "MarginTextZone-Notes-135": [], "MarginTextZone-Notes-136": ["Lobna."], "NumberingZone-137": [[28, "page_27.jpg"]], "MainZone-Continued-138": ["ram ſixieme ſucceſſeur de Dauid. La raiſon de ce", "fait adiouſtee en l’hiſtoire, aſſauoir d’autant que", "Ioram auoit abandonné l’Eternel Dieu de leurs", "peres, et la qualité de la ville qui eſtoit ſacerdo¬", "talle, nous monſtre clairement que ce fait eſt", "bien autre, que la reuolte des Idumeens, qui ad¬", "uint ſous le meſme Roi, et en vn meſme tems.", "Car les Idumeens (comme il eſt vrai ſemblable)", "ne ſe retirerent pas de la ſubiection d’Iſraël pour", "adherer au vrai Dieu, qu’ils ne ſuiuirent iamais", "de bon cueur, ains ſeulement eſmeus de la haine", "des Iſraëlites, et du deſir de recouurer leur liber¬", "té. Mais les Sacrificateurs de Lobna (ou pourle", "moins les ſeigneurs de ceſte ville là apres Dieu,", "ſi on veut dire que les Sacrificateurs ſ'en feuſ¬", "ſent retirez au parauant) firent preuue de leur", "pieté, quand ne pouuans obeir à Dieu et au Ty¬", "ran, ils ſe retirerent de l’obeiſſance d’icelui pour", "demourer auec Dieu. Ces deux exemples, ou¬", "tre les raiſons que deſſus, ſont ſi certains et au¬", "thentiques, qu’à mon aduis, ils ſuffiſent pour aſ¬", "ſeurer la conſcience des Magiſtrats inferieurs, e¬", "ſtans contraints apres auoir eſſaié tous autres re", "medes, de ſ'emploier iuſques aux armes, ſeule¬", "ment pour conſeruer les leurs contre vne mani¬", "feſte Tyrannie, et non pour faire ſedition, mais", "pour l’empeſcher: Comme auſſi il eſt notoire", "que du temps de nos ayeux la Tyrannie de ceux", "qui dominoient ſur les Suïſſes a fait ouuerture", "à leurs Magiſtrats municipaux à la liberté, de la¬", "quelle ils iouïſſent au iourdhui."], "MainZone-P-139": ["Nous auons maintenant à parler de la troiſie¬"], "MarginTextZone-Notes-140": ["Les eſtatsou"], "NumberingZone-141": [[29, "page_28.jpg"]], "MainZone-Continued-142": ["me eſpece de ſubiets, leſquels (encores qu’a la ve", "rité et en certain eſgard ils ſoient ſouſ-mis à l’o¬", "beiſſance du ſouuerain) toutesfois en vn autre", "eſgard et en cas de neceſſité, ſont eſtabliz Prote", "cteurs des droits de la ſouueraineté, pour rete¬", "nir le ſouuerain en ſon deuoir, et meſmes le re¬", "primer et chaſtier, ſi beſoin eſt. Or faut-il ici en", "premier lieu ſe ſouuenir de ce que i’ai dit ci deſ¬", "ſus, c’eſt aſſauoir que le peuple a eſté deuant au¬", "cun Magiſtrat, et que le peuple n’eſt point pour", "le Magiſtrat, mais le Magiſtrat pour le peuple.", "Car encores qu’il ſemble que quelques peuples", "aient comme tiré leur origine de leurs Rois, cõ¬", "me Romulus ſemble auoir creé le peuple Ro¬", "main, lequel a la verité n’a point eſté vn peuple", "originel, à parler proprement, mais vn amas de", "gens recueilliz des autres peuples, ſi eſt-ce que", "cela ne peut eſtre tiré en conſequence pour en", "faire regle: et Romulus meſmes n’a dominé ſur", "ces gents-là que de leur conſentement. De là", "ſ'enſuit que la puiſſance des Magiſtrats, quel¬", "ques grands et ſouuerains qu’ils ſoient, depend", "de celle du public qui les a eſleus en ce degré,", "etnon au contraire. Et à fin qu’on ne replique", "point, qu’il eſt bien vrai que la premiere ori¬", "gine des Magiſtrats a eſté telle, mais que de¬", "puis les Peuples ſe ſont ſouſ-mis entierement à", "la puiſſance et volonté de ceux qu’ils ont accep¬", "tez pour ſouuerains, et leur ont pleinement et", "ſans aucuue exception reſigné toute leur liber¬", "té. Ie nie qu’il puiſſe apparoir d’vne telle quittã¬", "ce, et dis au contraire que les Nations, tant que"], "QuireMarksZone-143": [], "MarginTextZone-Notes-144": ["autres ordõ", "nez pour ſer", "uir de frein", "aux ſouue¬", "rains peuuẽt", "et doiuent", "les reprimer", "par toutes", "voies quand", "ils ſont deue", "nus tyrans."], "NumberingZone-145": [[30, "page_29.jpg"]], "MainZone-Continued-146": ["le droit et equité a eu lieu, n’ont creé ni accepté", "leurs Rois qu’à certaines conditions, leſquelles", "eſtans manifeſtement violees par eux, il ſ’enſuit", "que ceux qui ont eu puiſſance de leur bailler tel¬", "le authorité, n’ont eu moins de puiſſance de les", "en priuer. Et de fait voions ſi de tout temps et", "par toutes les natiõs les mieux cognues cela n’a", "pas eſté ainſi prattiqué."], "MainZone-P-147": ["Commençons par le Roiaume, puis par l’Em", "pire des Romains, encores qu’ils n’aient eſté les", "plus anciens. Tite Liue parlant du premier com¬", "mencement du Roiaume des Romains, dit ex¬", "preſſément qu’apres la mort de Romulus, qui a¬", "uoit comme engendré ce peuple, ces cent per¬", "ſonnages qui furent appellez Interreges, com¬", "me ſi vous diſiez, Entre-Rois, qui gouuernoiẽt", "par tour, n’aians eſté agreables au commun, il", "y eut vn accord fait, que de-là en auant les Rois", "ſeroient creez par les ſuffrages du peuple, autho", "riſez par le Senat. Le meſme autheur parlant de", "Tarquinius le Superbe et dernier Roi: Il n’auoit", "dit-il, rien apporté que la force pour auoir titre", "de Roi, n’aiant eſté fait Roi ni par la volonté du", "Peuple ni par l’authorité du Senat. Il declare", "puis apres ce qu’il faiſoit contre les couſtumes", "anciennes. Ce fut le premier, dit-il, qui rompit", "la couſtume obſeruee par les Rois precedens,", "qui eſtoit de demander conſeil de toutes choſes", "au Senat, et qui adminiſtra la Republique par", "conſeils particuliers, faiſant ou rompant la paix", "et la guerre, alliances et aſſociations à ſon appe¬", "tit et auec qui bon lui ſembloit, ſans en riẽ com¬"], "MarginTextZone-Notes-148": ["Exemple de", "l’eſtat des", "Romains", "du temps de", "leurs Rois."], "NumberingZone-149": [[31, "page_30.jpg"]], "MainZone-Continued-150": ["muniquer au Peuple ni au Senat. Il appert donc", "par ces mots que les Rois des Romains n’ont e¬", "ſté receuz qu’à certaines conditions, leſquelles", "n’eſtãs obſeruees, le Peuple aſſemblé (ſelon que", "les Citoiens eſtoient diſtinguez) n’auoit moins", "de puiſſance de depoſer le Roi que de l’eſtablir:", "Comme auſſi ils le prattiquerent à l’endroit de", "ce Tyran. Et de fait, outre ce que Seneque re¬", "marque des liures de Republica de Ciceron, aſ¬", "ſauoir, Qu’il y auoit appel du Roi, au Peuple (ce", "qui fut auſſi prattiqué en la cauſe criminelle de", "Horatiꝰ, meurtrier de ſa ſœur, abſous par le Peu", "ple apres auoir eſté condamné par les Iuges de¬", "leguez du Roi Tullus Hoſtilius) outre cela di-ie", "Dioniſius nous teſmoigne que Romulus auecq", "ſon conſeil ordonnant de l’eſtat de Romme, de¬", "clara le Roi eſtre le gardien des Loix: et ce pen¬", "dant fut laiſſee au Peuple la puiſſance de creer", "les Magiſtrats, d’eſtablir les loix, et d’ordonner", "la guerre: ce qui ſemble à la verité, auoir ſerui cõ", "me de patron aux fondateurs de la monarchie", "Frãçoiſe, comme ci apres il ſera dit. D’auãtage, il", "appert par l’hiſtoire de Collatin, premier Cõſul", "auec Brutus, que le Peuple (entendez touſiours", "par ce mot non pas ſimplement le Tiers Eſtat", "qu’on appelle au iourdhui, mais les trois Eſtats", "de Rome, aſſauoir les Patrices, les Cheualiers,", "et le Commun peuple) auoit pareille authorité", "ſur les Conſuls, combien qu’ils euſſent ſouue¬", "reine puiſſance en la Republique: pourueu qu’i", "n’i euſt point de Dictateur. Car voila ce qu’en", "dit le meſme Tite Liue: Le Conſul, dit-il, crai¬"], "MarginTextZone-Notes-151": ["Exemple de", "l'eſtat des", "Romains", "durant leur", "Republique"], "NumberingZone-152": [[32, "page_31.jpg"]], "MainZone-Continued-153": ["gnant que cela meſmes ne lui aduint finalement", "auec perdition de biens, et quelque ignominie", "par deſſus, ſe deſmiſt volontairement du Con¬", "ſulat. Ce neantmoins Collatin n’eſtoit accuſé de", "nul crime, ains ſeulemẽt le Peuple auoit le nom", "de Tarquinius pour ſuſpect, de la famille deſ¬", "quels eſtoit le Conſul Collatin. Il ſe peut donc", "aiſemẽt recueillir, qu’à plus forte raiſon, le peu¬", "ple euſt vſé de ce droit, cas aduenant qu’vn Con", "ſul fuſt trouué coulpable de crime, combiẽ que", "par les loix on attendiſt que tels officiers qui n’e", "ſtoient qu’à temps, euſſent acheué leur temps", "deuãt qu’eſtre tirez en cauſe. I’accorde que puis", "apres les Decemvires, c’eſt à dire, les dix hom¬", "mes, furent creez ſans appel à autre Magiſtrat,", "mais c’eſtoit en telle ſorte qu’iceux commãdans", "par tour, il eſtoit licite d’appeller de la ſentence", "de l’vn à l’autre: tant ſ’en faut que la puiſſance nõ", "limitee de quelqu’vn ait iamais pleu au peuple", "Romain, lequel meſmesfinalement contraignit", "ces dix hommes de ſe demettre de leurs charges.", "Et quant à la puiſſance du Dictateur, il eſt bien", "vrai qu’on n’en appelloit point: mais elle n’e¬", "ſtoit en vſage qu’en cas de neceſſité ſuruenante,", "et que pour bien peu de temps, aſſauoir ſix mois", "pour le plus. Et qui pl’ eſt, ceſte ſouueraine puiſ¬", "ſance, quand on en a appellé au Peuple, ſ’y eſt", "condeſcẽdue, comme il appert de ce qui aduint", "à Rome l’an de la fondation d’icelle. 429. entre", "Papirius Dictateur, et Quintus Fabius. Si nous", "paſſons plus outre; et venons aux Empereurs,", "combien que Iules euſt occupé la Republique"], "QuireMarksZone-154": ["par"], "MarginTextZone-Notes-155": ["Exemple de", "l'eſtat des", "Romains", "durant les", "Empereurs.", "Iulcs."], "NumberingZone-156": [[33, "page_32.jpg"]], "MainZone-Continued-157": ["par violence, pluſtoſt que par volontaire con¬", "ſentement du Peuple: ſi eſt-ce qu’encores vou¬", "lut-il ſembler auoir receu du peuple ſelon les", "anciennes couſtumes, les eſtats et dignitez qu’il", "tenoit: eſtant ſeulement reprins, et pour ce eſti¬", "mé auoir eſte tué à bon droit, qu’il en auoit trop", "receu. Auguſte ſon ſucceſſeur fut bien adopté", "par icelui, mais non pas laiſſé heritier de l’Empi¬", "re: et pourtant ſ’eſtudia de perſuader aux hom¬", "mesqu’il tenoit de droit et par le peuple, ce qu’il", "auoit occupé par violence. Tibere auſſi ſon ſuc", "ceſſeur ne ſ’y porta point autrement: et Caligu¬", "la apres lui fut Empereur, d’vn treſ-grand con¬", "ſentement du Senat et du Peuple. Claudius fut", "le premier qui acquiſt l’Empire par faueur mili¬", "taire et acheptee: lequel touteſ-fois il n’exer¬", "ça point ſans le conſentement du Peuple, qui ſe", "precipita de ſoi-meſmes en miſerable ſeruitude.", "Neron empoiſonneur et ſucceſſeur d’icelui, v¬", "ſurpa l’Empire d’vne violence toute manifeſte,", "mais ſa fin nous fournit d’vn exemple ſingulier", "de l’authorité que le Senat auoit encores lors, v¬", "ſant de ſes droits, qui auoient longuement dor¬", "mi. Car il eſt dit expreſſement, qu’il fut iugé en¬", "nemi par le Senat: dont il appert que les Empe¬", "reurs meſmes deuenãs Tyrans, pouuoient eſtre", "reprimez et chaſtiez par la voie de droit: et que", "l’Empire meſmes des Ceſars (quoi qu’il ſ'eſten¬", "diſt bien loin, par la loi appellee Roialle, fait¬", "te pour Auguſte, et renouuellee pour Veſpa¬", "ſian) n’a touteſ-fois eſté ſans quelque limitati¬", "on, tant que le droit et iuſtice ont eu lieu. Car"], "QuireMarksZone-158": ["E"], "MarginTextZone-Notes-159": ["Auguſte."], "MarginTextZone-Notes-160": ["Tybere."], "MarginTextZone-Notes-161": ["Caligula."], "MarginTextZone-Notes-162": ["Claudius."], "MarginTextZone-Notes-163": ["Neron."], "NumberingZone-164": [[34, "page_33.jpg"]], "MainZone-Continued-165": ["qu’eſt-ce autre choſe de Tyrannie, qu’vne pu¬", "iſſance exercee contre les loix, de l’eſtendue", "de laquelle nous ne parlonspas, (comme auſſi la", "cupidité et malice des Tyrans n’a point de bor¬", "nes) ains de la puiſſance legitime des Rois, et au", "tres Princes ſouuerains. Et voila quant aux Ro¬", "mains."], "MainZone-P-166": ["Quant aux Atheniens, leur Democratie e¬", "ſtant renuerſee et changee en Ariſtocratie, les", "hiſtoires de leur temps teſmoignent qu’ils cree¬", "rent premierement trente hommes, et puis dix", "hommespour gouuerneurs: leſquels pour auoir", "abuſé de leur auctorité, ils depoſerent et chaſti¬", "erent puis apres, vſans de meſme droit à ce faire", "duquel ils les auoient creez."], "MainZone-P-167": ["C’eſt choſe auſſi toute notoire que les Lace¬", "demoniens eſliſoient tel Roi qu’il ſeur plaiſoit,", "de la famille des Heraclides. Ce que ſ'efforça de", "changer Lyſander, mais en vain, comme recite", "Plutarque. Puis le Roi eſtant eſleu à certaines", "conditions, ils auoient leurs Ephores eſtablis", "pour tenir en bride leurs Rois: de ſorte qu’ils en", "ont chaſſé les vns, et puni les autres capitalemẽt", "iuſques à ce qu’eſtans mis à mort par la trahiſon", "du tyran Cleomenes, Lacedemon perdit tout", "enſemble ſa domination, et ſa liberté. Et me ſou", "uient ſur ce point d’vn treſbeau paſſage de Xe¬", "nophon, parlant de la Republique des Lacede¬", "moniens en ces propres termes: Le Roi, et les", "Ephores ſ'obligent tous les mois par vn ſerment", "mutuel, aſſauoir les Ephores au nom de tous les", "Citoiens, et le Roi en ſon nom propre:lurant le"], "MarginTextZone-Notes-168": ["Exemple de", "l'eſtat des A¬", "theniens."], "MarginTextZone-Notes-169": ["Exemple de", "l'eſtat des La", "cedemoni¬", "ens."], "NumberingZone-170": [[35, "page_34.jpg"]], "MainZone-Continued-171": ["Roi qu’il regnera ſelon les loix eſtablies, et les", "Ephores qu’ils lui garderont la ville, pourueu", "qu’il garde ſon ſerment."], "MainZone-P-172": ["Ie vien maintenant à la police Iſraëlitique, la", "pl’ accomplie ſans comparaiſon qui fut iamais", "ſi les Iſraëlites ſ'en fuſſent contentez. Premiere¬", "ment donc il y a eu cela, qui l’eſleue meſmes iuſ¬", "ques par deſſus les cieux, c’eſt que du commen¬", "cemẽt l’Eternel ſeul lui-meſmes en a eſté le Mo¬", "narque, non ſeulement entant qu’il eſt Seigneur", "ſouuerain de toutes choſes, mais auſſi en vne fa¬", "çon particuliere, aiant meſme en façon viſible", "donné les Loix par Moyſe, et puis introduit ſon", "Peuple par Ioſué en la terre promiſe, et finale¬", "ment gouuerné par ceux que lui-meſmes ſeul a¬", "uoit immediatement choiſis, qu’on a appellé Iu", "ges. Durant ce temps là donc la police d’Iſraël a", "eſté vraiement Monarchique (cõbien que Dieu", "ſe ſeruiſt de qui bon lui ſembloit) Et ſ'il ſe pou¬", "uoit faire que les Roiaumes euſſent vn tel Mo¬", "narque, ou que ceux qui en ſont monarques, ſe", "laiſſaſſent touſiours gouuerner par celui qui eſt", "vraiemẽtle Souuerain de tout le monde, la que¬", "ſtion que nous traittons, ſeroit auſſi ſuperflue,", "cõme elle eſt maintenant neceſſaire. Ceſt heu¬", "reux eſtat, et qui n’aduint iamais à autre peuple,", "ſe changea d’vne eſtrãge façon. Car au lieu que", "les Monarchies des autres peuples ſe ſont chan¬", "gees en Tyrãnies par la coulpe des Monarques,", "les Iſraëlites ne recognoiſſans vn tel bien, con¬", "traignirent, par maniere de dire, leur vrai Mo¬", "narque, qui ne pouuoit iamais deuenir Tyran, à"], "NumberingZone-173": [], "MarginTextZone-Notes-174": ["Exemple de", "la monar¬", "chie d’Iſrael."], "MarginTextZone-Notes-175": [], "NumberingZone-176": [[36, "page_35.jpg"]], "MainZone-Continued-177": ["leur ottroier qu’ils euſſent vn Roi d’entre les hõ", "mes, à la façon des autres peuples. Cela leur fut", "accordé finalement par le Seigneur, mais en ſon", "ire et fureur, non pas que l’eſtat de Monarchie", "ſoit de ſoi-meſmes condãné de Dieu: maispour¬", "ce que ce changement venoit de la teſte du peu¬", "ple. Ce pendant vne choſe ne ſe peut ni doit diſ¬", "ſimuler, c’eſt à ſauoir que depuis que le monde", "eſt monde, quand nous prendrons meſmes les", "meilleurs Rois qui aient iamais eſté, il ne ſe trou", "uera point de Roi qui n’ait abuſé de ſon eſtat: de", "ſorte qu’il en faut reuenir à ce que les Philoſo¬", "phes en ont bien ſçeu cognoiſtre par leur raiſon", "naturelle, aſſauoir que le gouuernement Mo¬", "narchique eſt pluſtoſt la ruine d’vn peuple, que", "la conſeruation, ſ’il n’eſt bridé en telle ſorte que", "le grand bien qui en peut venir, en puiſſe eſtre ti", "ré, et le merueilleux mal empeſché, qui ne peut", "faillir d’en ſortir ſans cela. I’vſe de ceſte preface", "eſtant entré en ce diſcours du gouuernement Iſ¬", "raëlitique, d’autant que les exemples de tout ce¬", "ci y ſont treſ-clairs et euidens, auſquels il ſeroit", "bõ que les Rois d’vn coſté, et les peuples de l’au", "tre prinſſent bien garde, à fin que les vns ne fuſ¬", "ſent ruinez par les autres. Mais que pluſtoſt le", "Seigneur, duquel depend la tranquilité, y feuſt", "beni, et tant ceux qui commandent, que ceux", "qui obeiſſent, ſe peuſſent maintenir à leur aiſe.", "Or pour reuenir à mon propos, le Seigneur iu¬", "ſtement irrité contre ſon Peuple, et lui voulant", "enſeigner ce qui lui deuoit aduenir de ce fol ap¬", "petit qui les menoit, leur predit par Samuel ce"], "MarginTextZone-Notes-178": [], "NumberingZone-179": [[37, "page_36.jpg"]], "MainZone-Continued-180": ["qui eſt nommé en ceſte hiſtoire là, le droit du", "Roi couché en termes merueilleuſement eſtran", "ges, et portãs en ſomme, Que le Roi feroit tout", "ce qui lui plairoit tãt des perſonnes que des biẽs", "de ſes ſubiets: choſe vraiemẽt tyrannique, et nõ", "point Roialle. Car nul ne peut raiſonnablemẽt", "douter que ce ne ſoit à vn ſeul Dieu d’alleguer ſa", "ſeule volonté pour toute raiſon: d’autant qu’il", "ne faut pas qu’vne choſe ſoit iuſte deuant que", "Dieu la vueille: ains tout au contraire, la volon¬", "té de Dieu eſt la reigle de toute iuſtice: au con¬", "traire de ce qui aduient aux hommes, deſquels", "la raiſon meſmes doit eſtre reiglee par bonnes et", "ſaintes loix, ſur tout quãd il eſt queſtion de ceux", "qui ont à gouuerner les autres. Ceux-là donc ſe", "trompent grandement, qui prennent ces parol¬", "les de Samuel comme ſi elles authoriſoient les", "Rois en tout ce que bõ leur ſemble, ſuiuant l’ex¬", "ecrable parolle de ceſte villaine inceſtueuſe, Si", "libet, licet, qui n’a eſté que tropſouuent pratti¬", "quee de noſtre temps: Ains il faut entendre les", "parolles de Samuel, comme ſ'il diſoit à Iſraël,", "Vous ne vous contentespoint que Dieu ſoit vo¬", "ſtre Monarque, comme il a eſté iuſques à pre¬", "ſent d’vne façon ſpeciale et particuliere, et vou¬", "lez en auoir vn à la façon des autres peuples.", "Vous en aurez vn donc, mais voici la belle iuſti¬", "ce qu’il vous fera, et tout le droit duquel il vſera", "enuers vous. Et qu’il faille ainſi entendre ces pa¬", "rolles de Samuel, il appert par ce qui en a eſté", "prattiqué. le di donc en premier lieu, qu’enco¬", "res que Dieu euſt choiſi treſ-expreſſement Da¬"], "QuireMarksZone-181": ["E3"], "MarginTextZone-Notes-182": ["Quel eſt le", "droitdu Ro", "eſcrit par Sa", "muel."], "NumberingZone-183": [[38, "page_37.jpg"]], "MainZone-Continued-184": ["uid, ſi fallut-il qu’il feuſt eſleu du Peuple, qui en", "cela ſelon ſon deuoir enſuiuit la volõté de Dieu.", "Autant en aduint-il de Salomon eſleu de Dieu", "premierement, et puis creé du Peuple pour la", "deuxieme fois: et en general combiẽ que la cou", "ronne par l’ordonnance de Dieu, fut hereditai¬", "re en la maiſon de Dauid, ſi eſt-ce que le Peuple", "comme ci deſſus nous l’auons dit, tandis qu’il a", "eſté en ſa liberté, eſliſoit des enfans du Roi de¬", "cedé, celui que bon lui ſembloit: et ceci auecq", "double obligation, comme il ſe void nomme¬", "ment en l’hiſtoire de Ioas. Car il y auoit vn ſer¬", "ment ſolennel, par lequel le Roi et le Peuple ſ'o", "bligeoient à Dieu, aſſauoir à l’obſeruation des", "loix d’icelui tant eccleſiaſtiques, que politiques:", "et puis vn autre ſerment mutuel entre le Roi et", "le Peuple. Voire mais, dira quelqu’vn, Le Peu¬", "ple (c’eſt à dire, Les Eſtats de ce peuple) auoient", "ils auſſi droit de reprimer la perſonne qu’ils a¬", "uoient choiſie pour dominer, ſ’il ne faiſoit ſon", "deuoir? Ie di, qu’oui, et trouue de ceci quatre", "exemples: car ſi, comme il a eſté ci deſſus mon¬", "ſtré, il a eſté loiſible à Dauid de ſe defendre con¬", "tre la tyrannie de Saül, et à Lobna de ſe retirer", "de l’obeiſſance de Ioram (qui touteſ-fois n’ont", "eſté que Magiſtrats inferieurs) Ie conclu à bon", "droit, que les Eſtats du Roiaume ont eu droit de", "paſſer beaucoup plus outre. A ceci auſſi appar¬", "tient aucunement ce qui fut fait par les Eſtats,", "moiennant la prudence de Ioiada, contre Atha¬", "lia, qui auoit eſté conſtituee Roine, et qui auoit", "regné l’eſpace de ſix ans. L’exemple d’Amaſias"], "MarginTextZone-Notes-185": ["Dauid,", "Salomon."], "MarginTextZone-Notes-186": ["Ioas."], "MarginTextZone-Notes-187": ["Athalia.", "Amaſias."], "NumberingZone-188": [[39, "page_38.jpg"]], "MainZone-Continued-189": ["pourſuiui iuſques à la mort par ceux de Ieruſalẽ,", "eſt encores pl⁹ clair. Et ſi quelqu’vn eſtime que", "cela ait eſté fait pat ſedition, et non par droit, ie", "le prie de bien conſiderer les raiſons ſuiuantes.", "Il n’eſt point dit qu’Amaſias ait eſté tué par ſes", "ſeruiteurs, comme loas ſon pere, et cõme Am¬", "mon fils de Manaſſé: mais comme d’vne ligue ge", "nerale par ceux de leruſalem, et non pas en ca¬", "chette, et comme l’aiant aguetté, (qui a eſté l’iſ¬", "ſue de pluſieurs Tyrans) mais ouuertement, et", "comme d’autorité publique: et non point ſou¬", "dain par quelque eſmeute, mais apres qu’il ſ'en", "fut enfui en la ville de Lachis, dont auſſi il eſt dit", "que ſon corps fut ramené, et enſeueli auec ſes an", "ceſtres. Certainemẽt il n’y a en ceci aucune cho¬", "ſe ni deuant ni apres la mort d’Amaſias, qui tie¬", "ne de ſedition. Ains toutes ces circonſtances mõ", "ſtrent, qu’encores que le tout fuſt fait extraordi¬", "nairement et ſommairemẽt: ſi eſt-ce que le tout", "fut entreprins et conduit par la deliberation de", "ceux de Ieruſalem ville capitale liguez, comme", "principalle partie des Eſtats du Roiaume: et ce", "non pour haine particuliere, mais à cauſe de ſon", "impieté, contreuenante directement à la prin¬", "cipalle partie de ſon ſerment. Voila auſſi pour¬", "quoi il n’eſt point dit qu’apresceſt acte, il y ait eu", "plainte, enqueſte ou tumulte ou punition faite", "par le peuple ou par le fils d’Amaſias, comme il", "fut fait en la mort d’Ammon, et de Ioas, tuez", "par complot de leurs domeſtiques, qui en furẽt", "iuſtement punis, combien que ni l’vn ni l’autre", "ne valluſt rien. Mais au contraire, il eſt dit que le"], "MarginTextZone-Notes-190": [], "MarginTextZone-Notes-191": [], "NumberingZone-192": [[40, "page_39.jpg"]], "MainZone-Continued-193": ["corps d’Amaſias fut rapporté en Ieruſalem, aſſa¬", "uoir pour la reuerence du nom Roial, et de ſa ra", "ce: et que tout le peuple de Iuda eſtablit pour", "Roi Azarias ſon fils. Ce qui monſtre derechef e¬", "uidemment que ce qui auoit eſté executé par la", "principalle partie des Eſtats (aſſauoir par ceux de", "Ieruſalem) fut puis apres approuué d’vn commũ", "conſentement, comme aiant eſté fait pour iuſte", "cauſe, et par qui il appartenoit. Ie conclu donc,", "qu’en Iſraël les Eſtats auoient droit tant d’eſlire", "vn Roi de la race de Dauid, que de le reprimer,", "et meſmes de le punir quand le cas y eſcheoit."], "MainZone-P-194": ["Ainſi de noſtre memoire les Danois ont de¬", "poſé et tenu en priſon iuſques à la mort, Chri¬", "ſtierne, treſ-cruel Tyran, tranſportans ſon Roi¬", "aume à vn treſ-iuſte et ſage Roi ſon prochain pa", "rent, pere de celui, qui regne à preſent."], "MainZone-P-195": ["Quant aux Suedes, c’eſt choſe aſſez cognue,", "comme Guſtauus de noſtre memoire, ſ'eſt deli¬", "uré et les ſiens de la ſubiection des Danois. Et", "encores auiourdhui tiennẽt les Suedes leur Roi", "priſonnier pour n’auoir aſſez ſagement admini¬", "ſtré ſon Roiaume, qu’ils ont tranſporté à ſon fre", "re, que Dieu vueille benir."], "MainZone-P-196": ["Les Eſcoſſois ces annces paſſees ont depoſé,", "et condamné en priſon perpetuelle leur Roine", "accuſee de pluſieurs adulteres bien villains, du", "meurtre treſ-cruel du Roi ſon mari: et ſi ceſte ac", "cuſation eſt bien verifiee, i’oſe bien dire qu’ils", "euſſent trop mieux fait de l’en punir ſelõſes de¬", "merites."], "MainZone-P-197": ["Quant au Roiaume d’Angleterre le plus heu¬"], "QuireMarksZone-198": ["reux"], "MarginTextZone-Notes-199": ["Exẽple des", "Rois de Dã¬", "nemarc."], "MarginTextZone-Notes-200": ["Exemple", "des Rois de", "Suede."], "MarginTextZone-Notes-201": ["Exẽple des", "Rois d'Eſ¬", "coſſe."], "MarginTextZone-Notes-202": ["Exẽple des", "Rois d’An¬", "gleterre."], "NumberingZone-203": [[41, "page_40.jpg"]], "MainZone-Continued-204": ["reux qui ſoit auiourdhui au monde, et que Dieu", "vueille maintenir en ſa tranquilité, encores qu’il", "ſoit ſucceſſif au plus prochain Prince du ſang, ſi", "eſt-ce qu’il appert par pluſieurs memorables hi¬", "ſtoires, et nommément par le teſmoignage de", "Polydore en la vie de Henri premier du nom,", "que l’authorité de regner eſt fondee pour la pluſ", "part ſur le conſentement du Parlemẽt, qu’ils ap¬", "pellent. Et certainemẽt l’heureux repos duquel", "il iouït il y a deſia pluſieurs annees, ſous le treſ¬", "doux et benin gouuernement de leur ſereniſſi¬", "me Roine Elizabeth, eſtant comparé auecq le", "paouure et miſerable eſtat de tant d’autres païs,", "monſtre par experience combien eſt heureuſe", "et profitable vne telle moderatiõ de la puiſſan¬", "ce Roialle, pourueu qu’elle ſoit bien pratiquee,", "et que les Rois craignans Dieu, et aimans leurs", "peuples, ſouffrent d’en eſtre non pas gouuernez", "comme pupilles (ainſi que parlent les flatteurs", "de cour, mangeans le pain peſtri aux larmes du", "pauure peuple) mais addreſſez et auertis auecq", "l’obeiſſance et la reuerence qui appartient à leur", "maieſté."], "MainZone-P-205": ["Quant aux Poulonnois, ſi quelqu’vn a dou¬", "té iuſques à preſent, qu’en eſliſant leur Roi à cer", "taines conditions, ils n’entẽdent auſſi eſtre quit¬", "tes de leur ſerment, à faute de l’obſeruation d’i¬", "celle: il en peut apparoir par la derniere election", "qu’ils ont faitte de Henri frere du Roi de Frãce.", "Et ſuis d’accord en ceſt endroit auec l’Eueſque", "de Valence, moienneur de laditte electiõ, pour", "le Roiſon maiſtre, en ce qu’il louë les Poulon¬"], "NumberingZone-206": ["F"], "MarginTextZone-Notes-207": ["Exemple", "des Rois de", "Pologne."], "NumberingZone-208": [[42, "page_41.jpg"]], "MainZone-Continued-209": ["nois en ſa harangue imprimee, de ce qu’ils ont", "ainſi bien reiglé et limité la puiſſance de leurs", "Rois."], "MainZone-P-210": ["Les Venitiens, deſquels la Republique, ſ'il en", "faut iuger par le ſeul euenement, eſt la mieux", "dreſſee et conduite, qui ait iamais eſté au mon¬", "de quant à la prudence humaine: eliſent vn Duc", "ſouuerain, non comme vn phantoſme, ainſi que", "quelques vns peu exercez aux affaires de ce mõ¬", "de, ont oſé eſcrire, mais comme vn chef, du quel", "ſans aucun danger de Tyrannie, ils tirent toutes", "les commoditez de la Monarchie. Et pourtant", "comme le conſeil general, a ſeul la puiſſance de", "l'elire par diuers circuits qui y ſont eſtablis: auſſi", "ſ'eſt-il reſerué le point, ſans lequel tout le reſte", "ſeroit aiſeément aneanti, aſſauoir de le depoſer,", "voire meſmes de le punir, ſ’il entreprenoit aucũ", "acte Tyrannique, comme ils l’ont monſtré par", "exemple. C’eſt maintenant à pluſieurs autres", "Peuples d’Italie faiſans eſtat d’eſtre grans diſcou", "reurs des affaires de ce monde, iuſques à en faire", "des liures, de conſiderer en eux-meſmes, ſi en", "cela ils ont eſté auſſi ſages que les Venitiens."], "MainZone-P-211": ["Quant à l’Eſpagne, l’eſtat de leur Roiaume a", "eſté merueilleuſemẽt troublé et deſreiglé long", "temps, ſ’y eſtant deſbordé comme vn deluge de", "diuerſes barbares nations de Septentrion et de", "Affrique, comme les hiſtoires certaines le teſ¬", "moignent, et leur langue le monſtre encores: ſi", "faut-il confeſſer que ç’a eſté vne nation de tout", "temps fort bien aduiſee. Et combien que ce dire", "d’Ariſtote ſoit vrai, que les barbares ſont pluſ¬"], "MarginTextZone-Notes-212": ["Exemple", "des Ducs de", "Veniſe."], "MarginTextZone-Notes-213": ["Exemple", "des Rois", "d’Eſpagne."], "MainZone-Continued-214": [[43, "page_42.jpg"], "toſt de nature eſclaues que ſubiets, ſi eſt-ce que", "les peuples d'Eſpagne (quelque inondation de", "barbarie qu’il y ait eu) ont fait honte iuſques à", "preſent à pluſieurs nations en ceſte matiere. Et", "pour preuue de cela, i’alleguerai deux teſmoi¬", "gnages treſ-notables, et dignes d’eſtre eſcrits en", "lettres d’or, pour apprendre à tous Rois de bien", "commander, et à tous peuples de bien obeir."], "NumberingZone-215": [], "MainZone-P-216": ["Le premier teſmoignage eſt extrait du quatri¬", "eme cõcile de Toledo, chap.74. aiant eſté tenu", "ce ſynode l’an du Seigneur 644. ſelon la ſuppu¬", "tation de Sigibert. Les mots du ſynode aſſem¬", "blé, non ſeulemẽt des Eccleſiaſtiques, mais auſſi", "des autres Eſtats, ſont tels, NVL d’entre nous", "ne preſume de ſ'emparer du Roiaume. Nul", "n’eſmeuue ſeditions des vns contre les autres.", "Nul ne machine la mort des Rois: Ains le Prin¬", "ce eſtant mort en paix, les Principaux de la na¬", "tion (appellez auec eux les Eccleſiaſtiques) eſta¬", "bliſſent vn ſucceſſeur du Roiaume par commu¬", "ne deliberation, à fin que veritable concorde e¬", "ſtant par nous conſeruee, nul n’entreprenne de", "diuiſer le païs et la nation par ambition ou vio¬", "lence. Et ſ’il aduient que ceſte admonition n’a¬", "mende nos penſees, et n’ameine noſtre cueur à", "pouruoir au ſalut commun, Oiez noſtre ſenten¬", "ce, Quiconques d’entre nous ou des peuples", "d’Eſpagne par quelque coniuration, ou entre¬", "prinſe aura violé le ſerment de fidelité, qu’il a à", "la Patrie, à la natiõ des Goths, et conſeruatiõ de", "la vie du Roi, ou qui aura attenté à la vie du Roi", "ou deſpouillé le Roi de ſa puiſſance, ou par pre¬"], "QuireMarksZone-217": [], "NumberingZone-218": [[44, "page_43.jpg"]], "MainZone-Continued-219": ["ſumption tyrannique aura vſurpé ſouueraineté", "Roialle, ſoit anathematizé deuãt la face de Dieu", "et ſes Anges, et ſoit ſeparé de l’Egliſe catholique", "qu’il aura prophanee par ſon periure, et de toute", "l’aſſemblee des Chreſtiens, lui et tous les cõpli¬", "ces de ſon impieté: à fin que ceux qui ſont trou¬", "uez enueloppez en meſme faute, ſoient chaſtiez", "d’vne meſme peine. Ce que no’ pronõçonsenco", "res derechef diſans, Quiconques, etc. Et pourtãt", "ſ’il vous plaiſt ainſi à vous tous qui eſtes ici pre¬", "ſens, cõfirmez ceſte ſentẽce reiteree pour la troiſ", "ieme fois par le conſentement de vos voix. Tout", "le Clergé et le Peuple reſpondit: Quiconques", "oſera contreuenir à ceſte voſtre determination,", "ſoit en execration, Maran-atha: c’eſt à dire, en", "perdition en l’aduenement du Seigneur, et tant", "eux que leurs complices aient leur portion auec", "Iudas Iſcariot, Amen. Et pourtant nous et tous", "adminiſtrateurs des choſes ſacrees, admonne¬", "ſtons l’Egliſe de Chriſt et le Peuple de faire en", "ſorte que ceſte redoutable et tant de fois reite¬", "ree ſentence, ne condamne aucun de nous de ce", "preſent et eternel iugement: Ains gardans la foi", "promiſe à noſtre treſ-glorieux ſeigneur et Roi", "Siſenand, et le ſeruans par ſincere deuotion, nõ", "ſeulement nous attirions ſur nous la clemence", "de la miſericorde de Dieu, mais auſſi nous nous", "rendions capables de la grace de noſtre ſuſdit", "Prince: et requerons auſſi auecq telle humilité", "que nous deuons tant vous, Sire, ici preſent, que", "vos futurs ſucceſſeurs, qu’eſtans attrempez, et", "benins enuersvos ſubiets, vous gouuernies auec"], "NumberingZone-220": [[45, "page_44.jpg"]], "MainZone-Continued-221": ["Iuſtice et Pieté les Peuples que Dieu vous a tõ¬", "mis, et rendiez voſtre deuoir mutuellement à le", "ſus Chriſt, qui par ſa liberalité vous a eſtabli ſur", "nous, en vous conduiſant en voſtre regne, et", "vous humiliant deuant lui comme hõmes mor¬", "tels, et vous addonnans à bonnes œuures. Pa¬", "reillement, Qu’aucun de vous és cauſes crimi¬", "nelles ne donne ſentence tout ſeul: mais la coul¬", "pe des delinquans apparoiſſe par manifeſte iuge", "ment, face approuuer à vn chacun ce que ceux", "de la Iuſtice en auront iugé: Eſtant gardee par", "vous telle meſure en cas de crimes, que vous ne", "facies pluſtoſt valoir voſtre rigueur, que voſtre", "miſericorde: A fin que ces choſes par la grace de", "Dieu, eſtans gardees par vous, moiennant vne", "ſainte attrempãce, les Rois ſ'eſiouiſſent de leurs", "peuples, et les peuples de leurs Rois, et Dieu prẽ", "ne plaiſir en tous les deux. Au reſte nous pronõ¬", "çons ceſte ſentence quant aux Rois à venir, Si", "quelqu’vn d’entre eux au meſpris des loix par ſu", "perbe domination, et ſe faiſant fier de ſa Roialle", "grandeur, en villennies, et meſchans actes, ou", "par cupiditez deſbordees vſe de treſcruelle puiſ¬", "ſance ſur les peuples, Qu’il ſoit anathematizé de", "par leſus Chriſt noſtre Seigneur, et ſeparé de", "Dieu, et iugé pour auoir oſé mechamment faire", "et tourner ſa puiſſance de Roi en deſtruction de", "ſes ſubiets. Et quant à Semitalan, lequel pour", "crainte de ſes propres meffaits, ſ'eſt priué ſoimeſ¬", "me du Roiaume, et deſpouillé de ſa dignité et", "puiſſance. Voila ce que nous en ordonnons", "auec l’aduis de la Nation, c’eſt que iamais nous"], "QuireMarksZone-222": [], "MainZone-Continued-223": [[46, "page_45.jpg"]], "MainZone-Continued-224": ["ne receuions pour eſtre revnis auec nous, ne lui,", "ni ſa femme, à cauſe des maux qu’ils ont commis", "ni leurs enfans, et qu’ils ne ſoient iamais eſleuez", "aux hõneurs, deſquels ils ont eſté deiettez pour", "leurs iniquitez. Voila vn exemple ſingulier,", "auquel i’adiouſterai encores vn decret du 6.Cõ¬", "cile, pareillement tenu à Toledo, auquel apres", "auoir arreſté de chaſſer les Iuifs de tout le Roiau", "me eſt adiouſté ce qui ſ'enſuit: C’EST en vain", "qu’on fait bien, ſi on ne donne ordre qu’on per¬", "ſeuere. Et pourtant apres que le Roi ſera parue¬", "nu à ſon gouuernement, ſ’il fauſſe ceſte promeſ¬", "ſe, qu’il ſoit en execration Maran-atha deuant la", "face de Dieu eternel, et ſoit au feu eternel à ia¬", "mais auec tous ceux qui ſeront enueloppez en ſa", "faute, ſoient Eccleſiaſtiques ou autres Chreſtiẽs.", "Par ces choſes peut-il apparoir quelle eſt l’autho", "rité des Eſtats en Eſpagne ſur leurs Rois contre¬", "uenans à leurs ſermens, veu nommément que", "par le droit des fiefs (entre leſquels il faut comp¬", "ter iuſques aux Roiaumes et Empires) le vaſſal", "ne doit fidelité à ſon ſeigneur excommunié, cõ¬", "me il eſt eſcrit au ſecond liure des Feudes, titre", "28.S.1. L’autre teſmoignage que i’ai promis", "d’alleguer à ce propos, eſt le formulaire que tiẽ¬", "nent encores auiourdhui les Eſtats d’Arragon,", "(ſ’ils n’ont changé) non ſeulemẽt en la reception", "de leur Roi: mais auſſi de trois ans en trois ans", "en leurs Eſtats. Là doncques apres infinies cere¬", "monies qui ſe font entre celui qu’ils appellẽt La", "iuſtice d’Arragon, repreſentant la ſouueraineté,", "à laquelle le Roi doit ſerment: et celui qui doit"], "NumberingZone-225": [[47, "page_46.jpg"]], "MainZone-Continued-226": ["eſtre, ou qui eſt deſia Roi, comparoiſſant en ſes", "Eſtats, pour y faire iuſtice, et receuoir ce qui lui", "eſt deu, ce formulaire eſt mis en auant en ces", "propres mots: NOS qui valemos tanto como", "vos, y podemos mas que vos, vos elegimos Rei", "con eſtas é y eſtas condiciones, entra vos y nos", "vn que manda mas que vos: C’eſt à dire, Nous", "qui vallons autant que vous, et qui pouuons", "plus que vous, vous eſliſons Roi à telles et tel¬", "les condicions, et y en a vn entre vous et nous,", "qui commande par deſſus vous. Voila comme", "les Eſpagnols ont honnoré leurs Rois, iuſques", "où ils deuoient."], "MainZone-P-227": ["Quoi plus? Chacun ſçait qu'elle eſt l’authori¬", "té de la plus illuſtre aſſemblee des Princes qui", "ſoit au mõde, aſſauoir des ſept Electeurs de l’Em", "pire, tant pour eſlire l’Empereur, que pour le", "depoſer, ſi beſoin eſt. Comme il aduint à l’Em¬", "pereur Adolph, l’an 1296. et à l’Empereur", "Vvenceſlaus l’an 1400. Eſtant auſſi tel le ſer¬", "ment, auquel eſtoient lors aſtreints les Rois ou", "Empereurs de Germanie, comme il eſt contenu", "au traitté intitulé, Speculum Saxonicum, liu.3.", "art. 54. Quand le Roiſeſlit, il faut qu’il iure et", "preſte fidelité et hommage à l’Empire, Et qu’il", "aduancera, et aidera de ſes forces la Iuſtice, em¬", "peſchant de tout ſon pouuoir toutes iniures, et", "maintiendra l’Empire en ſes droits de tout ſon", "ſauoir et pouuoir."], "MainZone-P-228": ["Ie vien maintenant aux François, deuant la ve", "nue deſquels en la Gaule, Cæſar nous monſtre", "liu.5.de la guerre de Gaule, Que les Rois eſtoiẽt et apres l’a"], "MarginTextZone-Notes-229": ["Exemple du", "S.Empire."], "MarginTextZone-Notes-230": ["Exemple", "des Rois de", "Gaule deuã"], "NumberingZone-231": [[48, "page_47.jpg"]], "MainZone-Continued-232": ["ſubiets aux Eſtats de leurs Peuples, par ces mots", "prononcez en vne harangue d’Ambiorix Roi", "des Liegeois, Nos commandemens, dit-il, ſont", "tels, que le peuple (aſſauoir deument aſſemblé)", "n’a moins de puiſſance ſur moi, que moi ſur le", "peuple. Et cela ſe voit auſſi par ce que dit Ver¬", "cingentorix Roi d’Auuergne, liure 7. plaidant", "ſa cauſe deuant l’aſſemblee. Depuis les Gaulois", "et les François furent vniz ſous le nom des Frã¬", "çois, deſquels le Roiaume aiant eſté par vne ſin¬", "guliere faueur de Dieu, treſlonguement conti¬", "nué, ſe voit maintenant tellement eſbranlé (de", "quelque coſté qu’en ſoit la faute) que ſa ruine eſt", "grandement à craindre: ce que toutesfois à grãd", "peine aduiendra ſans vn grand changement d’v¬", "ne partie du monde. Or ai-ie bien opinion que", "ce que i’en ai à dire, ſera bien pris des vns, et mal", "prinsdes autres. Mais n’en diſãt que ce qui en eſt,", "ie m’aſſeure que Dieu me maintiẽdra cõtre! tou¬", "tes calomnies. Ie di donc, que les François enco¬", "res qu’ils aient choiſi leurs Rois premieremẽt de", "la race de Meroüeé, puis de la poſterité de Char¬", "lemagne, et finalemẽt des deſcedans de Hue Ca¬", "pet, ont touteſ-fois tellemẽt dreſſé leur Monar¬", "chie du commencement, que leurs Rois ne re¬", "gnoient point par le ſeul droit ſucceſſif: ains e¬", "ſtans eleus par le conſentement des Eſtats du", "Roiaume. Ainſi fut eſleu Pharamond l’an 419.", "et Pepin l’an 751: et les fils d’icelui, aſſauoir", "Charles et Charloman l’an 7 68: et depuis l’an", "771. Charles herita de la portion de ſon frere", "par l’authorité de la ſuſditte aſſemblee: par la¬"], "QuireMarksZone-233": ["quelle"], "MarginTextZone-Notes-234": ["uenement", "des Francois"], "NumberingZone-235": [[49, "page_48.jpg"]], "MainZone-Continued-236": ["quelle auſſi l’an 812 il fit Louïs ſon fils heritier", "de ſon Empire, ordonnant meſmes par teſtamẽt", "(ce qui eſt fort notable, et qui pourroit ſeul de¬", "cider la preſente queſtion) teſmoin Iean Nau¬", "clerus, qui nous a laiſſé la teneur dudit Teſta¬", "ment, que le peuple (c’eſt à dire les Eſtats) eſleuſt", "qui conques lui ſeroit agreable des fils de ſes en¬", "fans, commandant aux oncles qui ſeroient lors", "ſuruiuans, d’acquieſcer à telle election. Et tel e¬", "ſtoit alors le ſermẽt des Rois de France, teſmoin", "Aymoinus, faiſant ainſi parler Charles le Chau¬", "ue: Puis que vous m’auez eſleu pour vous regir,", "et gouuerner, ſachez que ma deliberation eſt,", "moiennant l’aide de Dieu, de maintenir l’hon¬", "neur et ſeruice de Dieu, et des ſaintes Egliſes, et", "pareillement d’honnorer, garder, et honnora¬", "blement tenir vn chacun de vous en ſon reng", "d’honneur, et en ſa perſonne, tant que ie ſaurai", "et pourrai faire, et garder à vn chacũ ſon degré,", "droit et iuſtice, tant és affaires eccleſiaſtiques,", "que celles de ce ſiecle, à ce que l’honneur deu au", "Roi auec toute deuë obeiſſance, et aide pour", "maintenir et conſeruer le Roiaume qui m’a eſté", "commis de Dieu, me ſoit rendu par vn chacun", "de vous ſelon ſon degré, dignité et poſſibilité,", "comme vos anceſtres l’ont iuſtement, loiale¬", "ment et raiſonnablemẽt promis. Et que les meſ¬", "mes Eſtats aient le pouuoir de demettre celui", "qu’ils auoient eſleu aiant meffait, il en appert", "par exemples, aiant eſté ainſi demis pour ſes in¬", "ſolẽces et paillardiſes Childeric, auquel fut ſub¬", "ſtitué Gilon, n’eſtant touteſ-fois de la race de"], "QuireMarksZone-237": ["G"], "NumberingZone-238": [[50, "page_49.jpg"]], "MainZone-Continued-239": ["Theodoric, l’an 667, meſmes l’an 890 les E¬", "ſtats laiſſans en arriere le fils de Charles le Chau", "ue, eſleurent Eudes pour leur Roi. Et ſe lit que", "Hue Cappet pour priuer du Roiaume Charles", "frere de Lothaire, ſe ſeruit principallement de", "ce que Charles auoit fait du long, eſperant que", "tout leur different ſeroit vuidé par les Eſtats à la", "maniere accouſtumee. Bref, ſi le Roiaume n’e¬", "ſtoit electif, Pepin n’ya point eu de droit, niHue", "Cappet auſſi, n’eſtant deffaillie la ſucceſſion de", "hoirs maſles de Meroueé, quand Pepin y eſt en¬", "tré: ni de Charlemaigne, quãd Cappet ſ'eſt em¬", "paré de la Couronne."], "MainZone-P-240": ["Quant à l’authorité des meſmes Eſtats à eſta¬", "blir et depoſer les principaux officiers de la Cou", "rõne, ou pour le moins auoir l’œil à ce que leurs", "Rois en faiſoient, et ſur l’impoſition des tailles,", "et autres affaires principaux du gouuernement", "en paix et en guerre: Les hiſtoires anciennes et", "authentiques en font pleine foi, et demonſtrẽt", "manifeſtement l’impudence des flatteurs, qui", "ſ'agrandiſſent auiourdhui de la deſtruction d’vn", "tel et ſi bien ordonné Roiaume. Certainement", "ce qu’auiourdhui en France ſans aucune cõuoca", "tion d’Eſtats le plus prochain du ſang Roial ſuc¬", "cede, faiſant vn nouueau monde à l’appetit de", "ceux qui aurõt gaigné la bonne grace du ſucceſ¬", "ſeur de la Courõne: et que les Eſtats ne ſont plus", "conuoquez à certain temps: mais à l’appetit de", "certains perſonnages ne regardans qu’à leur cõ¬", "modité et ſeurté, et ce nõ pas pour rien arreſter:"], "NumberingZone-241": [[51, "page_50.jpg"]], "MainZone-Continued-242": ["mais pour haranguer, et par contenance pluſ¬", "toſt qu’à bon eſcient, eſtant la deciſion remiſe à", "ceux-là meſmes, deſquels on ſe ſera principalle¬", "ment plaint. Bref, que les guerres et les paix ſe", "font, les tailles et emprunts ſ’impoſent, les loix", "tant de l’eſtat que des affaires particuliers ſe font", "et ſe deffont, les dignitez et offices ſ'eliſent, ſe", "baillent, et ſ'oſtent au plaiſir de certaines per¬", "ſonnes, ſoient hommes ou femmes, nobles ou", "vilains, gens de bien ou non, pourueu qu’ils aiẽt", "credit à l’endroit de leurs maiſtres, qui ne voient", "que par leurs yeux, et n’oient que par leurs au¬", "reilles: Sont choſes du tout contraires à la ma¬", "niere de faire des bons Anciens, et directemẽt", "repugnantes aux loix poſees auec le fondement", "de la Monarchie Frãçoiſe. Sur quoi ie laiſſe à diſ¬", "puter à tous luriſconſultes de bonne ſcience et", "cõſcience, ſi aucune preſcription de long temps", "au cõtraire, peut auoir lieu par aucun droit diuin", "ni humain. Mais ce qu’encores auiourdhui les", "Rois font le ſerment en leur Sacre (ce qui deuſt", "eſtre imprimé, et cognu de tout le monde) et", "que les Rois ſont tenus à leur aduenement de", "confermer les priuileges des villes, et les Offi¬", "ciers du Roiaume: (ſauf l’abus qui ſ'y commet)", "et que les Rois eſtans mineurs, les Eſtats adui¬", "ſent qui en aura l’adminiſtration: ſont des de¬", "meurants de l’ancienne authorité des Eſtats, qui", "peu à peu ſ’aneantit. Tant y-a qu’il n’y a pas en¬", "cores deux cents ans accomplis, que le teſtamẽt", "de Charles le quint ſurnommé le ſage, fut re¬", "ſcindé par les Eſtats, aſſauoir l’an 1380. Quoi"], "QuireMarksZone-243": [], "NumberingZone-244": [[52, "page_51.jpg"]], "MainZone-Continued-245": ["plus? l’an 1467, le Roi Lois vnzieme, qui a, tant", "qu’il a peu, transformé la Monarchie de France", "en Tyrannie (ce que les flatteurs des Rois ap¬", "pellent mettre les Rois hors de page) eſtãt char¬", "gé, et à bon droit, d’adminiſtrer treſmal le Roi¬", "aume, receut des Eſtats aſſemblez à Tours, cren¬", "te ſix perſonnes comme curateurs, par leſquels", "il auroit à ſe gouuerner et conduire. Vrai eſt que", "puis apres, ce Roi qui (ſous vmbre de ſa bonne", "dame de Cleri) ſe ioüoit de tous ſermens, et de", "toutes promeſſes, ſ'en ſceut bien deuelopper:", "mais auec tel intereſt et malheur, qu’outre ſon", "infamie, qui dure encores auiourdhui, de ſon", "viuant il n’eut iamais repos, eſſaiant meſmes à la", "mort que c’eſt d’eſtre pluſtoſt craint, qu’aimé de", "ſes ſubiets. Et ſur ce point de garder ſon ſermẽt,", "i’alleguerai ici vn autre treſ-memorable exem¬", "ple. Charles ſeptieſme du nom, eſtant encores", "Dauphin, et treſ-mal conſeillé, fit mal-heureu¬", "ſement maſſacrer deuant ſes yeux, Iean dernier", "duc de Bourgongne de la maiſon de France, cõ¬", "tre la paix et amitié iuree entre eux pres de Me¬", "lun bien peu au parauant. Ce periure (encores", "que le Duc Iean fuſt bien digne d’vn tel iugemẽt", "de Dieu) a couſté vn million d’ames au Roiau¬", "me de France, auec vne deſtruction de la plus", "grand part d’icelui, aiant eſté reduit ce Roi Char", "les iuſques à ce point, apres auoir eſté desherité", "de ſon pere, de voir ſon ennemi couronné Roi", "de France dedans Paris, et d’eſtre pluſtoſt Roi", "de Bourges que de France. Finalement il acheta", "la paix bien chere par le traitté d’Arras, auquel"], "NumberingZone-246": [[53, "page_52.jpg"]], "MainZone-Continued-247": ["eſt inſeree ceſte clauſe expreſſe (Encores que lui", "comme Roi traittaſt auec le Duc Philippes de", "Bourgongne fils dudit Duc Iean et ſon vaſſal)", "Item conſentira le Roi, et baillera ſes lettres.", "Que ſ’il aduenoit ci apres que de ſa part feuſt en¬", "freint ce preſent traitté, Ses vaſſaux, feaux et ſu¬", "iets, preſens et aduenir, ne ſeront plus tenus de", "lui obeir et ſeruir: mais ſeront tenus deſlors de", "ſeruir mondit ſeigneur de Bourgõgne et ſes ſuc¬", "ceſſeurs à l’encontre de lui: Et qu’audit cas tous", "leſdits vaſſaux, ſubiets, et ſeruiteurs ſeront ab¬", "ſouz et quittes de tous ſermens de fidelité, et", "toutes autres promeſſes et obligations des ſerui", "ces, en quoi ils pourroient eſtre tenus parauant", "enuers le Roi Charles, ſans que pour le temps à", "venir il leur peuſt eſtre imputé à charge, et qu’õ", "leur peuſt rien demander: Et que dés maintenãt", "comme pour lors le Roi Charles leur comman¬", "de d’ainſi le faire, et les quitte et deſcharge de", "toutes obligations et ſermens au cas deſſuſdit.", "Telle fut l’iſſue de la contrauention du Roi à ſon", "ſerment par mauuais conſeil. Et pource que ceſt", "accord fut obſerué, le Roiaume trouua repos.", "Or ſ'il a eſté trouué raiſonnable d’adiouſter ce¬", "ſte clauſe, eſtant queſtion d’vne promeſſe ſurue¬", "nante, et non du tout fondamentalle en l’admi¬", "niſtration du Roiaume:deuons-nous en moins", "eſtimer d’vne promeſſe et cõditiõ ſous laquelle", "vn Roi aura eſté accepté par ſon Peuple, et qui", "eſt meſme fondee ſur equité et raiſon naturelle,", "aſſauoir de reigler ſon adminiſtration ſelon les", "loix, deſquelles il eſt ou doit eſtre le ſouuerain"], "QuireMarksZone-248": [], "NumberingZone-249": [[54, "page_53.jpg"]], "MainZone-Continued-250": ["protecteur?"], "MainZone-P-251": ["Le ſommaire de tout ce que deſſus, eſt: Que le", "ſouuerain gouuernemẽt eſt tellement entre les", "mains des Rois, ou autres tels ſouuerains Magi¬", "ſtrats, que ſi ce neantmoins ſe deſtournans des", "bonnes loix et conditions, qu’ils auront iurees,", "ils ſe rendent Tyrans tous manifeſtes, et ne don", "nent lieu à meilleur conſeil: Alors il eſt permis", "aux Magiſtrats inferieurs de pouruoir à ſoi et à", "ceux qu’ils ont en charge, reſiſtans à ce Tyran", "manifeſte. Et quant aux Eſtats du païs ou au¬", "tres, à qui telle authorité eſt donnee par les loix,", "ils ſ’y peuuent et doiuent oppoſer iuſques à re¬", "mettre les choſes en leur eſtat, et punir meſmes", "le Tyran, ſi beſoin eſt, ſelon ſes demerites. En¬", "quoi faiſant tant ſ’en faut qu’ils doiuent eſtre te¬", "nus ſeditieux et rebelles, que tout au rebours ils", "ſ'acquittent du deuoir et ſerment qu’ils ont à", "Dieu, et à leur Patrie."], "MainZone-P-252": ["Et combien que nous aions ci-deſſus prouué", "la prattique de ces choſes par treſ-euidens exem", "ples des Roiaumes, et Empires anciens et nou¬", "ueaux: touteſ-fois à fin qu’on ne replique qu’on", "doit iuger non par exemples, mais par les Loix,", "i’adiouſter ai pluſieurs raiſons pour confirmatiõ", "de ce que deſſus."], "MainZone-P-253": ["Or donc, Ie di que l’equité meſmes et ce droit", "de nature, duquel depend l’entretenement de", "toute la ſocieté humaine, ne permet que nous", "reuoquions en doute aucun de ces deux points,", "aſſauoir qu’en toutes conuentions qui ſe cõtra¬", "ctent par le ſeul conſentement des parties, ceux"], "MarginTextZone-Notes-254": ["Concluſion", "le la puiſſan", "ce des Eſtats"], "MarginTextZone-Notes-255": ["Les condi¬", "ions appo¬", "ees à vne cõ", "ention n’e¬", "ans obſer¬", "ees, la con¬", "ention eſt"], "NumberingZone-256": [[55, "page_54.jpg"]], "MainZone-Continued-257": ["par leſquels l’obligation eſt contractee, la peu¬", "uent auſſi deffaire quand la raiſon y eſt: et par cõ", "ſequent ceux-là ont la puiſſance de depoſer vn", "Roi, qui ont puiſſance de le creer. Seconde¬", "ment, Que ſ'il y a aucune iuſte occaſion de diſ¬", "ſoudre vn contract ou conuẽtion, et par laquel¬", "le vne obligation ſ'annulle d’elle-meſmes, c’eſt", "quand les conditions eſſentielles ſont notoire¬", "ment violees: moiennant leſquelles, et au reſ¬", "pect deſquelles, proprement l’obligation auoit", "eſté contractee. Que ceux-là donc qui eſleuent", "l’authorité des ſouuerains iuſques là, qu’ils o¬", "ſent dire qu’ils n’ont autre iuge que Dieu, quel¬", "que choſe qu’ils facent, me monſtrent qu’il y ait", "iamais eu nation, qui ſciemment, et ſans crainte", "ou force, ſe ſoit oubliee iuſques à ſe ſouſ-mettre", "à la volonté de quelque ſouuerain, ſans ceſte cõ¬", "dition expreſſe, ou tacitement entendue, d’e¬", "ſtre iuſtement et equitablement gouuernez. Et", "ſi on m’allegue quelque exemple des Peuples,", "leſquels eſtans domptez ſe ſont aſſeruis à toutes", "telles conditions qu’a voulu leur vainqueur: Ie", "ne me contenterai point d’alleguer auec les Iu¬", "riſconſultes, que ce qui eſt extorqué par force,", "ou par iuſte crainte ne doit eſtre vallable: car ie", "confeſſe que la Theologie, qui eſt la reigle de la", "conſcience, ne permet pas que meſmes vn tel ſer", "ment ſoit legerement violé. Mais ie dirai, que", "quand meſmes vn Peuple ſciemment et de ſon", "plein gré a conſenti à vne choſe, qui de ſoi-meſ¬", "mes eſt manifeſtement irreligieuſe, et contre le", "le croit naturel, vne telle obligation ne peut va¬"], "MarginTextZone-Notes-258": ["rompue, f", "plaiſt, à la", "partie inter", "eſſee."], "MarginTextZone-Notes-259": ["Nuls Roi", "acceptez", "ſans condi¬", "tiõ tacite ou", "expreſſe de", "ſaintement", "et bien gou", "uerner."], "MarginTextZone-Notes-260": ["Conditions", "notoiremẽt", "irreligieuſes", "et cõtre tou", "te bonne cõ", "ſcience ne", "peuuent va", "loir."], "NumberingZone-261": [[56, "page_55.jpg"]], "MainZone-Continued-262": ["loir: tant ſ’en faut qu’on puiſſe douter ſi elle eſt", "vallable ou non, quand par force ou crainte elle", "a eſté extorquee, ou contractee par ſurprinſe ou", "fraude manifeſte. Car ceſte reigle vniuerſelle de", "Iuſtice fondee ſur les maximes et cõmuns prin¬", "cipes, qui ſont demeurez en l’homme, quelque", "corrõpu qu’il ſoit, eſt ſi certaine et ſi ferme, que", "rien qui leur contrarie et repugne manifeſte¬", "ment, ne doit eſtre trouué bon ni vallable entre", "les hommes. I’enten ceci des choſes, qui ſont", "manifeſtement irreligieuſes et du tout iniques,", "de ſorte qu’il n’y a celui qui ne ſache, ſ'il n’eſt du", "tout priué de ſon ſens, que telleschoſes ne ſe peu", "uent demãder, ni eſtre faittes en bonne conſci¬", "ence. Telle eſtoit la conuention qu’on dit auoir", "eſté és premiers temps, entre Minos Roi de Cã¬", "die, et les Atheniens, aſſauoir que tous les ans", "ils lui ameneroientſept ieunes enfans et ſept ieu", "nes filles, ou pour eſtre deuorez du Minotaurus", "(comme diſent les fables) ou, comme il eſt plus", "croiable, pour ſ'en ſeruir à ſa villennie deſbor¬", "dee et tyrannique. Tel a eſté auſſi l’accord pre¬", "ſenté par les Ammonites aux habitans de Iabes,", "aſſauoir de les receuoir à merci, pourueu que", "chacun d’eux ſe creuaſt l’œil droit. Et moins re¬", "ceuable encores a eſté la condition que la pluſ¬", "part de ceux de Ieruſalem accorderent à ceſt ex¬", "ecrable Tyran Antiochus pour ſauuer leur vie,", "aſſauoir de renoncer à la vraie Religion. Mais ſi", "la condition propoſee par le vainqueur, et ac¬", "ceptee par le vaincu, eſt tant ſeulement rude et", "aſpre, et ne concerne que l’incommodité de ce¬"], "QuireMarksZone-263": ["ſte vie"], "MarginTextZone-Notes-264": [], "MarginTextZone-Notes-265": [], "NumberingZone-266": [[57, "page_56.jpg"]], "MainZone-Continued-267": ["ſte vie preſente: I’auoüe qu’en tel cas il faut auoir", "plus d’eſgard à ſon ſerment, qu’à toutes ſes com¬", "moditez. A raiſon de quoi Dieu a treſaigrement", "reprins et chaſtié Sedechias dernier Roi de la", "maiſon de Dauid, de ce que contreuenant à ſon", "ſermẽt, il ſ'eſtoit reuolté du Roi des Chaldeens.", "Les Gabaonites auſſi ne ſe plaignent de Ioſué,", "qui touteſ-fois les auoit reduits en grande ſer¬", "uitude. Et ſur tout quand il eſt queſtion de la Re", "ligion, il faut bien regarder de pres de ne ſe diſ¬", "penſer de ce qu’on a promis, et iuré à Dieu, te¬", "nant touteſ-fois ceſte meſure, qu’en ſe gardant", "de rien changer aiſeément en la Religion: d’au¬", "tre coſté auſſi d’autant que c’eſt vne matiere en", "laquelle on ne peut eſtre deceu qu’auec trop", "grand intereſt, on ne ſ’opiniaſtre point à main¬", "tenir ce qui ſ’apparoiſtra auoir eſté illicitement", "promis à Dieu ſous vmbre de Religion: à faute", "de laquelle conſideratiõ pluſieurs grans remue¬", "mens ſont aduenus au monde."], "MainZone-P-268": ["Mais poſons le cas que quelques peuples, ou", "par faute de ſens, ou par allechemens, ou pour¬", "autãt qu’aiant eu vn bon Prince de quelque fa¬", "mille, ils ont preſumé que tous ceux de ſa ra¬", "ce lui deuoient reſſembler, ſe ſoient ſouſ-miz à", "quelqu’vn entierement, et ſans aucune condi¬", "tion expreſſe, Sera-il dit qu’vn tel Prince puiſſe", "faire tout ainſi qu’il lui plaira: ou bien pluſtoſt", "faut-il pas tenir pour exprimé, ce qui eſt de ſa", "nature ſaint et legitime? Autrement ou eſt-ce", "que nous en ſerions? et quelle ſeroit la vie des", "hommes, venant vn tel Prince iuſques à tuer pe¬"], "QuireMarksZone-269": ["H"], "MarginTextZone-Notes-270": [], "MarginTextZone-Notes-271": ["Ce qui eſt", "fondé ſurrai", "ſon etequité", "naturelle eſt", "tenu pour", "exprimé."], "NumberingZone-272": [[58, "page_57.jpg"]], "MainZone-Continued-273": ["re ou mere, violer filles et femmes, piller et maſ¬", "ſacrer chacun à ſon appetit, ſous vmbre qu’vn", "peuple ſe fiant en la preud’hommie eſperee d’vn", "tel Prince, l’aura receu au commencement ſans", "aucune condition?"], "MainZone-P-274": ["Certainement ce ſeroit vne choſe par trop ini¬", "quede n’accorder à toute vne natiõ ce que l’equi", "té ottroie aux perſonnes particulieres, comme", "aux mineurs, aux femmes, à ceux qui ont le ſens", "bleſſé: bref, à ceux qui ſont trompez de plus de la", "moitié de iuſte pris, principallement ſ’il appert", "de la mauuaiſe foi de celui, auquel telles perſon¬", "nes ſe ſeroient obligees. Or ſe pourroit-il trou¬", "uer quelqu’vn de plus mauuaiſe foi qu’vn Tyran", "qui ſeroit ſi effronté que de vouloir maintenir", "pouuoir faire toutes choſes à tort ou à droit, ou", "pour auoir ainſi conuenu auec ſon peuple, ou", "pour auoir receu de ſes anceſtres vne telle puiſ¬", "ſance? Bien confeſſe-ie ce pendant (comme ie", "l’ai cy deſſus amplement deduit) qu’en tel cas il", "faut que la puiſſance des Eſtats, ou autres tels or¬", "donnez, entreuienne, ſans qu’il ſoit licite ni", "aux perſonnes priuees de riẽ entreprẽdre d’eux¬", "meſmes en l’eſtat, ni aux Magiſtrats inferieurs", "d’exceder les limites de leur vocation."], "MainZone-P-275": ["D’auantage, ie demande ſi le ſubiet eſt plus a¬", "ſtreint à ſon Roi que l’enfant à ſon pere, l’eſcla¬", "ue à ſon ſeigneur, l’affranchi à celui qui l’a affran", "chi, que les Romains appelloient Patron. Or", "eſcoutons en premier lieu ce que Ciceron ſ'ac¬", "cordant en cela à droit et à raiſon, dit du deuoir:", "d’vn fils aiant vn pere voulant vſurper par force"], "MarginTextZone-Notes-276": ["Les peuples", "doiuent e¬", "ſtre pluſtoſt", "releuez que", "les particu¬", "liers."], "MarginTextZone-Notes-277": ["Les Rois", "sõt aſtreints", "aux droits di", "uins et hu¬", "mains."], "NumberingZone-278": [[59, "page_58.jpg"]], "MainZone-Continued-279": ["la domination de ſa patrie, Si vn pere, dit-il, ſ'ef¬", "force d’occuper la domination, ou de trahir la", "patrie, le fils ſe tiendra-il coi? non: mais pluſtoſt", "ſuppliera ſon pere de n’en rien faire. Que ſ'il ne", "proffite rien, il l’accuſera, et meſmes il le mena¬", "cera: et ſi finalement on en eſt venu iuſques là,", "que la patrie ſoit en dãger d’eſtre ruinee, il poſt¬", "poſera la vie de ſon pere à la ſauueté de ſa patrie.", "Voila l’aduis de ce perſonnage fondé ſus raiſon,", "et qui n’eſt de petite authorité. Et quant aux eſ¬", "claues, par le droit des Romains l’eſclaue, au¬", "quel (eſtant malade) n’aura eſté pourueu par ſon", "ſeigneur, eſt tenu pour affranchi: Qui plus eſt,", "l’eſclaue par diſpoſition de droit eſcrit peut ac¬", "cuſer ſon ſeigneur eſtãt queſtion de crime de le¬", "ſe maieſté. Or qui eſt plus coulpable de ce crime", "que le Tyran violant manifeſtement tous droits", "diuins et humains? Mais deuant qui, direz-vous.", "ſera-il accuſé? Ie reſpon, deuant ceux qui aians", "eu puiſſance de le creer, ont auſſi puiſſance de le", "iuger, et qui ſont principaux protecteurs, et ſans", "aucun reſſort, mainteneurs de la ſouueraineté.", "Pareillement, combien que les affranchiz doi¬", "uent toute reuerence à leurs patrons, de ſorte", "qu’ordinairement ils ne peuuent agir que ciui¬", "lement contre eux: ce neantmoins pour certai¬", "nes cauſes, comme ſ’ils en ont receu quelque in¬", "iure atroce, ou ſi l’affranchi a trouué ſon patron", "en adultere auec ſa femme, il lui eſt permis par", "les loix ciuiles d’intenter contre lui action cri¬", "minelle. Tous leſquels argumens i’emploie non", "pour reigler la conſcience par les loix ciuilles,"], "QuireMarksZone-280": [], "NumberingZone-281": [[60, "page_59.jpg"]], "MainZone-Continued-282": ["ou par le dire de quelque Philoſophe: mais pour", "monſtrer euidemment combien eſt deſraiſon¬", "nable l’opinion de ceux, qui ne laiſſent aucun", "legitime moien aux hommes d’empeſcher le", "cours d’vne manifeſte tyrannie, quelque in ique", "et cruelle qu’elle ſoit. Certainement ce qu’ils al¬", "leguent, qu’vn Roi n’eſt adſtreint aux loix, ne", "doit ni ne peut eſtre entendu generalement, et", "ainſi que chantent les flatteurs des Rois, et rui¬", "neurs des Roiaumes. Car outre tant d’exemples", "et de toutes nations alleguez ci deſſus, Que de¬", "uiendront ces notables ſentences des anciens Iu", "riſconſultes fondees ſur le droit de nature, c’eſt", "aſſauoir, que celui qui fait les loix, doit auſſi ob¬", "temperer aux loix, et qu’il n’y a rien plus propre", "à l’Empire que de viure ſelõ les loix: Et que c’eſt", "vne parolle digne de Prince, de confeſſer qu’on", "eſt obligé aux loix? Et pourtant ce qui ſemble e¬", "ſtre dit au contraire par les Iuriſconſultes, aſſa¬", "uoir, que le Prince n’eſt obligé aux loix, ne doit", "eſtre entendu que des loix ciuilles, et du droit", "particulier et priué: comme d’vn teſtament, d’v¬", "ne detraction falcidiane, ou Trabellianique, ou", "autre ſemblable choſe: et non du droit public,", "et concernant l’eſtat, et bien moins du droit na¬", "turel que diuin: auquel tous les hommes eſtans", "tenus, pource qu’ils ſont nez hommes, il ſ’enſuit", "neceſſairement, ou que les Rois ne ſont pas hõ¬", "mes, ou qu’ils y ſont obligez auſſi. Et ſi quelqu’¬", "vn replique là deſſus, Que le droit public, et cõ¬", "cernant l’eſtat de quelque nation ou peuple (car", "c’eſt de ces loix que ie parle) eſt different d’auec"], "MarginTextZone-Notes-283": ["Comment", "ſe doit enten", "dre ceſte ſen", "tence, Que", "les Rois ne", "sõt aſtreints", "aux loix."], "NumberingZone-284": [[61, "page_60.jpg"]], "MainZone-Continued-285": ["ce droit naturel et commun à tous hommes. Ie", "reſpon que cela eſt bien vrai en aucunes choſes,", "mais en telle ſorte que ce neantmoins ceſte dif¬", "ference ne giſt qu’és circonſtances, qui ne peu¬", "uẽt faire que ceſte generale et vniuerſelle equi¬", "té et droiture ne demeure ſi ferme, que toute po", "lice qui y contrarie, (comme ſi on approuue les", "impietez manifeſtes, les brigandages, et autres", "choſes eſtans notoirement contre Dieu, et le", "droit des gens, et toutes bonnes mœurs) ne doi¬", "ue eſtre reiettee et condamnee."], "MainZone-P-286": ["On me pourroit auſſi repliquer, qu’il eſt bien", "vrai que le ſouuerain faiſant autremẽt que ie ne", "di, eſt coulpable: mais qu’il n’a autre iuge que", "Dieu. Et peut eſtre alleguera-on là deſſus, que", "Dauid eſtant adultere et meurtrier, voire d’vne", "terrible façon, n’a touteſ-fois eſté iugé par hom", "mes quelcõques. Ie reſpon premierement, qu’il", "appert par ce que deſſus, que les peuples et eſtats", "ſe ſont ordinairement reſerué la puiſſance de re¬", "frener les ſouuerains, à laquelle reſerue nulle an", "cienneté ni preſcription de temps ne peut preiu", "dicier. Secondement, ie di qu’il y a grande dif¬", "ference entre celui qui commet quelque faute", "à pluſieurs et diuerſes fois, et celui qui fait me¬", "ſtier de ſ'addonner à tout mal. Item, entre vn", "Prince vicieux en ſa vie, et vn Prince qui meſme", "renuerſe tout le iuſte gouuernement de ſon roi¬", "aume. Et pourtant ie ne di pas qu’il faille qu’vn", "ſouuerain ſoit traitté pour fautes particulieres,", "et propremẽt perſonnelles, comme quelqu’vn", "de ſes ſubiets: mais bien di-ie, qu’il pourroit e¬"], "MarginTextZone-Notes-287": ["Les Eſtat", "ſont parde", "ſus les Rois"], "MarginTextZone-Notes-288": ["Tous ſouu", "rains vicieu", "ne ſont Pa", "tyrans."], "QuireMarksZone-289": [], "NumberingZone-290": [[62, "page_61.jpg"]], "MainZone-Continued-291": ["ſtre tellement vicieux, qu’il peut et doit eſtre re¬", "primé: Et qu’à plus forte raiſon quand il y va de", "l’eſtat public: ceux auſquels il appartient, y peu¬", "uent et doiuent mettre la main, ſ'ils ne veullent", "cõtreuenir au ſerment qu’ils ont à Dieu et à leur", "patrie. Ces diſtinctions conſiderees, et appli¬", "quees à la vie de Dauid en general, et à la publi¬", "que ſatiſ-faction qu’il a faitte de ſes fautes, on ne", "ſ’eſmerueillera point de ce qu’on n’a paſſé plus", "outre contre lui: outre ce qu’en general la con¬", "cluſion eſt fauſſe de ceſt argument, aſſauoir, que", "ce qui n’a point eſté puni, n’a deu eſtre puni. Bref", "il y en aura, peut eſtre, qui ſur ce propos m’alle¬", "gueront l’authorité de l’Empereur des Turcs ſur", "ſes ſubiets. A quoi ie reſpondrai en vn mot, que", "tel Empire ne ſe doit point appeller Roial ni hu¬", "main, mais entierement barbare, tyrannique, be", "ſtial et abominable: comme auſſi au lieu que", "les Monarchies et Empires, nonobſtant les de¬", "fauts qui y ont regné, ont touteſ-fois eſté vn", "moien de conſeruer la ſocieté des hommes, il ap", "pert que la tyrannie Turqueſque eſt vn horrible", "fleau de Dieu, voulant deſtruire et ruiner le mõ", "de par ſon iuſte iugement. Et pourtant ie di et", "maintien haut et clair, que ceux qui vondroient", "auiourdhui perſuader aux Rois de prẽdre vn tel", "patron de leur gouuernement, doiuent eſtre te¬", "nus pour ennemis de tout le genre humain, et", "exterminez comme tels."], "MainZone-P-292": ["Au ſurpl⁹, y a-il quelque plus eſtroitte obliga", "tion entre les hõmes que celle du mariage, en la", "quelle Dieu lui-meſmes entreuiẽt, cõme princi¬"], "MarginTextZone-Notes-293": ["Pourquoi", "Dauid n’a e¬", "ſté iugé ſur", "on adultere", "et homicide"], "MarginTextZone-Notes-294": ["La tyrannie", "Turqueſque"], "MarginTextZone-Notes-295": ["L'obligatiõ", "e mariage", "omparé au", "euoir du", "biet à ſon", "perieur."], "NumberingZone-296": [[63, "page_62.jpg"]], "MainZone-Continued-297": ["pal autheur du cõtract, et par laquelle deux per¬", "ſonnes ſont faittes vne chair? Et toutesfois par le", "dire de l’Apoſtre, Si l’vne des parties abandonne", "l’autre du tout, celle qui eſt abandõnee eſt quit¬", "te de ſon obligation, d’autant que l’autre a violé", "la condition principalle appoſee au mariage. Or", "poſons le cas que quelqu’vn die qu’il veut bien", "auoir ſa femme auec ſoi, ſi touteſ-fois il eſt bien", "notoire qu’il ne la demande que pour la meur¬", "trir, ou en voir le bout à quelque pris que ce ſoit,", "ne ſera-il pas tenu pour manifeſte deſerteur?", "Certainement les Tyrans ne doiuent eſtre tenus", "pour autres, attẽdu qu’ils ne pretendent de iou¬", "ir de leurs ſubiets, ſinon pour ſatiſ-faire à leurs", "mal-heureuſes cupiditez, à la ruine et deſtructiõ", "d’iceux. Pourquoi donques n’en iugera-on de", "meſmes? aſſauoir, ceux qui auront l’authorité. Et", "ſi par les Canons ecclaſiaſtiques vne femme ne", "pouuant eſtre en ſeurté de ſa perſonne auec vn", "mari, ne peut eſtre cõtrainte d’habiter auec lui:", "Pourquoi ne ſera-il loiſible à vn Magiſtrat infe¬", "rieur de ſe pouruoir et aux ſiens, et auoir re¬", "cours aux Eſtats cõtre vn Tyran tout manifeſte?"], "MainZone-P-298": ["Outre tout cela, puis que les Roiaumes et", "Empires meſmes, ſont fiets deuans hommages", "et ſeruice à la ſouueraineté, Venons à conſide¬", "rer ce que porte le droit des fiefs. Il eſt dit au liu.", "2.titre 26. S.24, et titre 47, Que le ſeigneur cõ¬", "met felonnie contre ſon vaſſal, comme le vaſſal", "contre le ſeigneur: Auquel cas il eſt vrai que le", "fief du ſeigneur ne reuient pas au vaſſal, ains au", "principal dont il releue? mais cela demeure fer¬"], "MarginTextZone-Notes-299": ["Les Empe¬", "reurs ſont", "vaſſaux de", "l'Empire, et", "les Rois de", "leurs Roiau", "mes."], "NumberingZone-300": [[64, "page_63.jpg"]], "MainZone-Continued-301": ["me que le ſeigneur commettant felonnie, perd", "ſon droit contre le vaſſal. Ie di donc au cas où", "nous ſommes, qu’vn Roi ou meſmes vn Empe¬", "reur, releuant de la ſouueraineté, commettant", "felonnie contre ſes vaſſaux, aſſauoir ſes ſubiets,", "(ce que iamais ne puiſſe aduenir) perd ſon fief,", "non pour eſtre adiugé aux vaſſaux, mais pour y", "eſtre pourueu par ceux qui repteſentent la ſou¬", "ueraineté. Et faut noter pour bien cognoiſtre", "combien eſt ferme ceſt argument, que ces ſei¬", "gneurs ſubalternes inueſtiſſans leurs vaſſaux, ne", "leur preſtent aucun ſerment expres. Et pourtãt", "ce que i’ai dit qui ſ'obſerue contre eux quand ils", "commettent felonnie contre leurs vaſſaux, n’eſt", "fondé ſinon ſur ceſte ſeule raiſon d’equité natu¬", "relle, qui ſ'entend aſſez d’elle meſme ſans qu’on", "en ait fait expreſſe mention: A plus forte raiſon", "donc, que ſera-ce de celui qui commet felonnie", "contre ſes ſubiets, auſquels il ſe ſeroit adſtreint", "par ſerment treſ-expres? Qui plus eſt quand ain¬", "ſi ſeroit que le ſeigneur ne peuſt commettre fe¬", "lonnie contre ſon vaſſal pour en perdre ſon fief.", "ſi eſt-ce que nul ne doute que le vaſſal commet¬", "tant felonnie contre ſon ſeigneur, ne perde ſon", "fief: Or eſt-il ainſi que l’Empereur meſmes, cõ¬", "me nous l’auons ci deuant noté, doit homma¬", "ge à l’Empire, duquel il eſt le premier et ſouue¬", "rain vaſſal (ce qui doit eſtre encores à plus forte", "ou pour le moins auſſi forte raiſon eſtimé de la", "condition des Rois à l’endroit du Roiaume) et", "pourtant qui doute, comme auſſi nous auons", "monſtré qu’il a eſté prattiqué par tout, qu’ils ne"], "QuireMarksZone-302": ["dechaſ¬"], "NumberingZone-303": [[65, "page_64.jpg"]], "MainZone-Continued-304": ["decheuſſent de leurs fiefs ſ’ils commettoient fe¬", "lonnie iuſques à deuenir manifeſtes et autremẽt", "incorrigibles Tyrans. Bref, eſtant choſe reſoluë", "tant par viues raiſons, que par exemples entre la", "plus ſaine partie de ceux qui ſ’appellent catholi¬", "ques Romains, que le Concile vniuerſel eſt par", "deſſus le pape, iuſqu’à le pouuoir depoſer, pour", "le moins en cas de crime d’hereſie: Il ſ'enſuit que", "les Rois ont plus d’authorité que les papes, et", "qu’hereſie eſt moindre crime que Tyrannie, ou", "que les peuples ont bien autant de puiſſance ſur", "leurs Rois deuenus tyrãs qu’vn Cõcile ſur vn pa", "pe heretique. Voila donc mon aduis quant à la", "queſtiõ ſuſditte, du droit que peuuent auoir les", "ſubiets de quelque qualité qu’ils ſoient, contre", "leur ſouuerain eſtant deuenu manifeſte Tyran.", "Mais il reſte encores vne difficulté non petite en", "ceſte matiere. Car on demãde ce qui eſt de faire", "quãd la Tyrannie ſ’eſt tellement fortifiee, que le", "remede des Eſtats eſt comme du tout empeſché", "par la conniuence, ou crainte, ou meſchanceté", "de la pluſ-part, ou des principaux. Ie reſpon", "quãt aux particuliers, ſ’ils ne ſont authoriſez ou", "par Magiſtrats inferieurs, ou par la plus ſaine", "partie des Eſtats (comme nous dirons tantoſt)", "qu’ils n’ont autre remede que repentance et pa¬", "tience auec les prieres, leſquelles Dieu ne meſ¬", "priſera iamais, et ſans leſquelles tout autre re¬", "mede, quelque legitime qu’il ſoit, eſt en danger", "d’eſtre maudit de Dieu. Mais cela n’empeſche", "pas que les meſmes particuliers ne puiſsẽt auoir", "recours à leurs Magiſtrats ſubalternes, les ſom¬"], "QuireMarksZone-305": ["I"], "MarginTextZone-Notes-306": ["Si le Cõcile", "eſt par deſ¬", "ſus le pape,", "les Eſtats", "ſont par deſ¬", "ſus les Rois."], "MarginTextZone-Notes-307": ["Comme il ſe", "faut gouuer", "ner contre", "la Tyrannie", "empeſchant", "l'aſſemblee", "des Eſtats."], "NumberingZone-308": [[66, "page_65.jpg"]], "MainZone-Continued-309": ["mãs de leur deuoir, par leſquels eſtans emploiez", "ou par la plus ſaine partie d’iceux, i’ai deſ-ia dit", "ce qu’ils doiuent à Dieu et à leur patrie. Et quãt", "aux Magiſtrats inferieurs, c’eſt à eux de ſe ioin¬", "dre ẽſemble, et de preſſer l’aſſemblee des Eſtats", "ſe conſeruans ce pendant autãt que faire ſe peut", "et doit contre vne tyrannie manifeſte. Finale¬", "ment c’eſt le deuoir de chacũ eſtat de pourchaſ¬", "ſer la commune aſſemblee legitime, ſans que les", "meſchans empeſchent les bons, les laſches re¬", "tardent les diligens, ni la plus grande partie re¬", "tienne la plus ſaine. Qui plus eſt, ie di que le de¬", "uoir meſmes des particuliers eſt en telle neceſ¬", "ſité de ſe ioindre aux Magiſtrats ſubalternes, fai¬", "ſans leur deuoir, et qu’il eſt meſmes loiſible à la", "plus ſaine partie, en vn beſoin de demander ai¬", "de ailleurs, et notammẽt aux amis et aſſiez d’vn", "roiaume. Pour confirmation de ceci i’allegue¬", "rai quelques exemples bien approuuez. Voila", "deux Tributz entieres, aſſauoir de Ruben, et de", "Gad, et la demie de Manaſſé, contre leſquelles", "prennent les armes toutes les autres, eſtimans", "qu’elles ſe fuſſent deſtournees à Idolatrie, et tou", "teſ-fois pas vne Tribu n’auoit puiſſance ſur l’au¬", "tre, attendu que toutes les douze ne faiſoient", "qu’vn corps en commun. Il appert donc que la", "plus ſaine partie, ſans attendre vne commune", "aſſemblee de tous, quand elle ne ſe peut faire,", "peut renger l’autre à raiſon. Le ſemblable ſe voit", "en la guerre iuſtement entrepriſe par les vnze li¬", "gues cõtre celle de Beniamin, qui vouloit main¬", "tenir le fait execrable de ceux de Gibea. Qu’euſt"], "MarginTextZone-Notes-310": ["La plusſaine", "partie en vn", "cas tout no¬", "toire a puiſ¬", "ſance de ren", "ger l’autre."], "MarginTextZone-Notes-311": ["Iug.20"], "NumberingZone-312": [[67, "page_66.jpg"]], "MainZone-Continued-313": ["ce donc eſté ſi les deux lignees et demie, ou cel¬", "le de Beniamin euſſent voulu tyranniſer leurs", "confreres? Voila ſemblablement ceux de Rome", "qui appellent Conſtantin en aide contre Ma¬", "xentius, qui d’Empereur d’Occident ſ'eſtoit ren", "du manifeſte et cruel Tyran: laquelle guerre a", "eſté non ſeulement beniſte de Dieu, mais auſſi", "approuuce par le teſmoignage de tous les hiſto¬", "riens: Touteſ-fois Conſtantin n’auoit aucune", "ſouueraineté ſur Maxentius: ains lui eſtoit auſſi", "bien ſouuerain en Occident, que l’autre en Ori¬", "ent. Sẽblablement à quel titre eſt-ce que Char¬", "lemagne a acquis l’Empire d’Occident, ſinon", "d’autant qu’il fut euoqué par la plus ſaine partie", "d’Italie, et notammẽt par les Patrices Romains", "(qui n’eſtoient encores alors en la puiſſance des", "papes, ni ne l’ont eſté de quelque temps apres)", "contre la Tyrannie des Lombards, et la negli¬", "gence des Empereurs lors habitant en la Grece?", "Ie croi mon dire par ce moien eſtre ſuffiſammẽt", "prouué, preſuppoſant touſiours trois points en", "toutes ces reſolutions, aſſauoir que la Tyrannie", "ſoit toute notoire: Qu’on ne vienne iamais aux", "armes qu’apres auoir eſſaié tous autres remedes:", "Et finalement qu’on ait bien conſideré non ſeu¬", "lement ce qui eſt licite, mais auſſi ce qui eſt ex¬", "pedient, de peur que le remede ne ſoit pire que", "la maladie."], "MainZone-P-314": ["Il reſte, ce me ſemble, pour la cloſture de ce", "traitté, de reſpõdre aux principalles raiſons qui", "ſ'alleguent au contraire, outre celles deſquelles", "i’ai traité par incident."], "QuireMarksZone-315": [], "MarginTextZone-Notes-316": ["Il eſt permis", "à la plus ſai¬", "ne partie de", "demander", "ſecours", "d’ailleurs."], "MarginTextZone-Notes-317": ["Reſponſe", "aux obiecti¬", "ons contrai¬", "res."], "NumberingZone-318": [[68, "page_67.jpg"]], "MainZone-P-319": ["Premierement, on allegue, Que c’eſt aux Ma", "giſtrats, et ſur tout aux ſouuerains de comman¬", "der: Ie l’accorde, mais i’adiouſte que ceſte puiſ¬", "ſãce eſt limitee par les droits diuins et humains."], "MainZone-P-320": ["Plus on met en auant, Que ſi les Rois deuiẽ¬", "nent Tyrans, bien eſt vrai qu’il ne ſe faut pas fai¬", "re executeur d’vn commandement notoiremẽt", "meſchant: mais qu’il faut endurer de ſon ſouue¬", "rain: auquel il n’eſt licite au ſubiet d’oppoſer", "quelque force. Ie n’accorde ceci ſinon auecq", "les diſtinctions ci-deſſus declarees, portans en", "ſomme quant aux perſonnes priuees, Que ſi el¬", "les ne ſont authoriſees par quelque legitime Ma", "giſtrat ſubalterne, ou par les Eſtats de la nation,", "il faut vraiement ou qu’elles ſe retirent attendãs", "vn meilleur temps, ou qu’elles tendent les eſ¬", "paules demandans patience à Dieu, et proffitãs", "ſous ſes corrections. Et quant aux Magiſtrats", "ſubalternes, que leur deuoir eſt de garder les bõ", "nes loix, deſquelles ils ont iuré l’obſeruation, à", "l’encontre de tous, ſelon la portion de l’eſtat pu¬", "blic qui leur eſt cõmiſe: et generallement d’em¬", "peſcher que les bonnes loix et conditions, ſur", "leſquelles l’eſtat public eſt fondé, ne ſoient fauſ¬", "ſecs par aucune force venant du dedans ou du", "dehors. Bref, que les Empereurs, Rois et autres", "ſouuerains ont tellement la ſouueraine admini¬", "ſtration entre mains, que ſi au lieu d’adminiſtrer", "ils deſtruiſent notoirement la ſouueraineté, cõ¬", "treuenans malicieuſement et opiniaſtrement", "à raiſon et Iuſtice, et notamment à ce qu’ils au¬", "ront iuré à la ſouueraineté, ils peuuent et doi¬"], "MarginTextZone-Notes-321": ["Lapuiſſance", "des ſouue¬", "rains n’eſt", "point infinie"], "MarginTextZone-Notes-322": ["L'obeiſſan¬", "ce des inferi", "eurs enuers", "le ſouuerain", "eſt conditio¬", "nelle."], "NumberingZone-323": [[69, "page_68.jpg"]], "MainZone-Continued-324": ["uent eſtre ramenez à leur deuoir, voire meſmes", "pourſuiuis et contraints par la voie des armes,", "(ſi autrement faire ne ſe peut) par ceux, qui", "ſous telles conditions les auront eſleuez en leur", "throſne."], "MainZone-P-325": ["D’auantage, on ſe fortifie del’exemple de Da", "uid, lequel aiant deſ-ia la promeſſe de la ſucceſ¬", "ſiond e la Couronne, et exerçant l’eſtat de Prin¬", "cipal conducteur des guerres, ce neantmoins e¬", "ſtant tyranniquement perſecuté, a tant eſtime", "l’oint du Seigneur, que l’aiant entre ſes mains, il", "ne lui a fait ni ſouffert qu’on lui fiſt aucun mal:", "qui plus eſt a ſur le champ executé à mort celui", "qui ſe vanta de l’auoir tué. Bref, il l’a honnoré", "vif et mort, quelque Tyran qu’il fuſt. I’accorde", "tout cela, et confeſſe que la Foi, la patience, la", "bonté de Dauid ſont vertus merueilleuſement", "recommendables, et que tous vrais Chreſtiens", "ſe doiuent efforcer d’enſuiure ceſt exemple et", "tous autres ſemblables: et confeſſe encores plus", "outre, que nous deuons meſmes rendre le bien", "pour le mal à tous, ſoient ſuperieurs, egaux, ou", "inferieurs: mais ie nie que la patience et la de¬", "bonnaireté requiſe aux Chreſtiens, empeſche", "qu’on ne ſe puiſſe ſeruir des remedes legitimes", "pour repouſſer l’iniure qu’on endure. Il eſt donc", "loiſible de ſe pouruoir par Iuſtice pour deman¬", "der le ſien, de ſe plaindre au Magiſtrat ſuperieur", "de l’iniuſtice de l’inferieur, et par meſme raiſon", "peut-on demander Iuſtice aux Eſtats contre le", "Tyran. Que ſi la voie de Iuſtice eſt du tout em¬", "peſchee par la Tyrannie, tant ſ'en faut que l’ex¬"], "MarginTextZone-Notes-326": ["Dauid e", "demeuré és", "bornes de", "vocation", "defendant", "contre Sau"], "QuireMarksZone-327": [], "NumberingZone-328": [[70, "page_69.jpg"]], "MainZone-Continued-329": ["emple de Dauid ſoit repugnãt à ce que ci deſſus,", "qu’au contraire il eſt manifeſtement pour nous,", "attendu que Dauid a tellement euité la fureur", "de Saül, que ce pendant il ſ’eſt muni de gens de", "guerre: deſquels ſans point de doute, il ſe fuſt ſer", "ui plus auant qu’il n’a fait, ſi Dieu l’euſt amené à", "ceſte neceſſité de tirer l’eſpee à bon eſcient, pour", "empeſcher la violence qui lui eſtoit faitte, et", "maintenir la vie, tant de ſoi que des ſiens. Et", "quant à ce qu’il a eſpargné le Tyran (l’aiant entre", "ſes mains) il a fait en cela ſon deuoir, d’autant", "que Saül eſtoit aſſis encores au Throſne Roial:", "et lui ne les ſiens n’auoient l’authorité de lui o¬", "ſter le Roiaume, ne la vie: ains appartenoit cela", "à Dieu et aux Eſtats du Roiaume, deſquels ci¬", "deſſus nous auons parlé. Or c’eſt bien autre cho", "ſe, de ſe defendre d’vn Tyran, ſoit par Iuſtice,", "ſoit par la voie defenſiue des armes, que d’entre¬", "prendre à ſon eſcient ſur la vie ou ſur l’eſtat du", "Tyran."], "MainZone-P-330": ["On allegue plus outre Que Sedechias Roi de", "Iuda, eſt treſ-aigrement reprins et chaſtié de ce", "que contre ſon ſerment il ſ'eſtoit deſtourné de", "l’obeiſſance du Roi des Chaldeens, qui touteſ¬", "fois n’eſtoit legitime Roi de Iudee, ains treſ-ma", "nifeſte vſurpateur de l’autrui. Comment donc", "ſera-il plus permis aux ſubiets contre leur legiti¬", "me Roi deuenu Tyran? Ie reſpon quant à ceſt", "exemple, Que Sedechias et ſon peuple eſtoient", "aſſubiettis par expres commandement de Dieu,", "et auec ſerment, au Roi des Chaldeens, qui auſſi", "ne leur auoit baillé aucune iuſte occaſion de lui"], "MarginTextZone-Notes-331": ["Sedechias", "a deu ſe re", "eller cõtre", "Roi des", "Chaldeens."], "NumberingZone-332": [[71, "page_70.jpg"]], "MainZone-Continued-333": ["refuſer le Tribut: leſquelles circonſtances con¬", "damnent entierement la reuolte, et le periure", "de Sedechias et des ſiens. Secondement i’accor¬", "de qu’il n’eſt permis aux ſubiets de ſe departir de", "leur ſerment: et ne reçoi ce dire commun, Fran¬", "genti fidem fides frangatur eidem. Car au con¬", "traire iamais ne faut rõpre ſa foi iuſtement don¬", "nec. Mais ie nie que les ſubiets rompent leur foi", "à vn Tyran, quand vn chacun d’iceux demeurãt", "és limittes de ſa vocation empeſche le cours de", "la Tyrannie. Car c’eſt vne reigle generalle que", "quand quelque condition eſt appoſee, ou taci¬", "tement entendue en quelque conuention, ce¬", "ſtui-là la rompt qui contreuient à la condition,", "et non pas celui, lequel n’eſtant obligé que con¬", "ditionnellement, eſt deſobligé, nõ par ſoi-meſ¬", "mes (car il ſeroit periure) mais par celui qui a rõ¬", "pule lien de l’obligation, aſſauoir la condition.", "Quand donc vn ſouuerain deuient Tyran, et les", "peuples vſent de leur droit contre lui, c’eſt lui", "qui par ſon periure a deſlié le peuple, et non au", "contraire."], "MainZone-P-334": ["On produit auſſi le commandement de Dieu", "ordonnant expreſſément aux Iſraëlites de prier", "pour la proſperité de Nabuchadnezar treſ-cruel", "Tyran: tãt ſ'en faut qu’il ait eſté loiſible aux luifs", "de ſe ſouſtraire de ſon obeiſſance. l’accorde ce¬", "la, et reſpon premierement Que les Iuifs eſtoiẽt", "nõſeulement ſubiets et perſonnes priuees, mais", "auſſi eſclaues, au moins pour la pluſ-part, ſous", "l’Empire des Chaldeens. Or ai-ie deſ-ia dit que", "les perſonnes priuees ne ſe peuuent oppoſer par"], "MarginTextZone-Notes-335": ["Les Iuifson", "eſté eſclaue", "en Babilon"], "NumberingZone-336": [[72, "page_71.jpg"]], "MainZone-Continued-337": ["voie de fait à leurs ſuperieurs: ce que peuuent", "encores moins faire les eſclaues auec leurs ſei¬", "gneurs et maiſtres de leurs perſonnes et biens,", "quelques aſpres et iniques qu’ils ſoient. Ceſt ex¬", "emple donc ne contredit en rien à ce que ci-deſ¬", "ſus nous auons determiné. Ie di d’auantage (ce", "qu’il faut bien noter en ceſte hiſtoire) que les lu¬", "ifs auoient eſté aſſeruis aux Chaldeens par ex¬", "preſſe volonté de Dieu, et à eux ſignifiee par les", "Prophetes. Tant ſ’en faut donc, que Sedechias,", "et ſon peuple ait peu durant ſa captiuité, reſiſter", "à la Tyrannie des Chaldeens, que meſmes ils", "n’ont peu en bonne conſciẽce ſe rebeller, ni de¬", "fendre la ville de Ieruſalem contre eux: veu que", "Dieu leur auoit commandé expreſſément par le", "remie, qu’il vouloit que la ville leur fuſt rendue", "et aſſeruie. Et ne ſert de rien d’alleguer au con¬", "traire que ceſte volonté de Dieu a auſſi bien lieu", "en toutes Tyrannies, attendu qu’elles n’aduien¬", "nent point ſans la volonté de Dieu. A quoi ie", "pourroi reſpondre que le meſme argumẽt peut", "eſtre retorqué contre les Tyrans, d’autant que", "la volonté de Dieu porte auſſi bien, que les Ty¬", "rãs ſoient chaſtiez par les peuples (comme il eſt", "aduenu à la pluſ-part d’iceux) que les peuples", "par les Tyrans. Mais la vraie reſponſe eſt, Que", "la volonté de Dieu doit eſtre conſideree ſelon", "qu’il lui plaiſt la nous manifeſter. Car autremẽt", "il n’y a meſchanceté qui ne peuſt eſtre imputee à", "la volonté de Dieu, puis que rien n’aduient à l’a¬", "uenture, iuſques aux choſes qui peuuent ſem¬", "bler les plus fortuites. Voila pourquoi combien"], "QuireMarksZone-338": ["qu’vn"], "MarginTextZone-Notes-339": ["La Prouidẽ¬", "ce de Dieu", "n'empeſche", "point vne iu", "ſte defenſe."], "NumberingZone-340": [[73, "page_72.jpg"]], "MainZone-Continued-341": ["qu’vn homme ne ſoit tué parla main des bri¬", "gands ſans que la volonté de Dieu l’ait ainſi per¬", "mis: Si eſt-ce que celui qui les rencontre ſe peut", "mettre en iuſte deffenſe, eſtant authoriſé par", "les loix, d’autant qu’il n’a point de comman¬", "dement de Dieu particulier de ſe laiſſer tuer par", "les brigands. Ainſi en eſt-il de la defenſe ordi¬", "naire, de laquelle nous parlons, à l’encontre", "d’vn Tyran, laquelle ceſſe entreuenant vne cõ¬", "traire declaration particuliere de la volonté de", "Dieu, comme il eſt aduenu en ce fait de Sede¬", "chias, et long temps auparauant à Roboam ſon", "predeceſſeur, lequel ſans cela euſt iuſtement et", "à bon droit pourſuiui les dix lignees à cauſe de", "leur reuolte. Mais Mathathias et ſes enfans n’ai¬", "ans contraire aduertiſſement de parle Seigneur,", "ſont dignes de grãde louange de ce qu’ils ſe ſont", "ſi vaillamment oppoſez à la treſ-cruelle tyran¬", "nie d’Antiochus, qui touteſ-fois n’auoit enuahi", "le peuple de Dieu, ſans que la volonté de Dieu,", "iuſte iuge, l’euſt permis, et meſmes que ce Ty¬", "ran fuſt receu et aduoüé par la plus grand’ part."], "MainZone-P-342": ["On met en auant auſſi Que la reuolte des Iſ¬", "raëlites (aians quitté Roboam comme vn Prin¬", "ce exacteur) eſt condamnee. Ie reſpon que les Iſ¬", "raëlites en cela firent deux fautes: La premiere,", "en ce qu’au lieu qu’ils deuoient aſſembler les E¬", "ſtats d’Iſraël, et renger Roboam à raiſon, voulut", "ou non: ils dreſſerent vn Roiaume nouueau di¬", "uiſans ce que Dieu auoit conioint. Laſeconde,", "en ce qu’ils ſe reuolterent de la maiſon de Dauid", "laquelle ils n’ignoroient eſtre choiſie de Dieu"], "QuireMarksZone-343": ["K"], "MarginTextZone-Notes-344": [], "MarginTextZone-Notes-345": [], "MarginTextZone-Notes-346": ["Les dix li¬", "gnees ont", "mal mené", "vne iuſte cau", "ſe contreRo", "boam."], "MarginTextZone-Notes-347": [], "NumberingZone-348": [[74, "page_73.jpg"]], "MainZone-Continued-349": ["pour regner: mais tout cela ne fait rien contre", "nous. Et ne ſert de rien d’alleguer la vocation de", "Ieroboam à lui declaree par Ahias Silonite.", "Car l’hiſtoire teſmoigne que ce n’eſt pas ſur cela", "que ſe fonda le peuple pour ſe rebeller de la mai", "ſon de Dauid, et tuer Aburam le threſorier: ains", "que ce fut vne pure reuolte et rebellion illegiti¬", "me, quant au chemin qu’ils prindrent, au lieu", "que par voie de droit ou de force bien reiglee,", "ils pouuoient et deuoientſ'oppoſer à la Tyran¬", "nie: car quelque fois il aduient de faire choſe iu¬", "ſte iniuſtement."], "MainZone-P-350": ["On ſe ſert auſſi de ce que S. Pierre et S. Paul", "commandent de prier pour les Rois, et autres", "Magiſtrats qui eſtoient l’ayens et treſ-grans Ty", "rans de leur temps. Ie le confeſſe: mais outre", "ce que ceſte doctrine ſ’addreſſe aux perſonnes", "priuees, auſquelles nous auons touſiours dit,", "n’eſtre laiſſé autre remede que de patience et de", "prieres. Il faut noter que ce que nous diſons que", "les Magiſtrats inferieurs, et les Eſtats peuuent", "et doiuent empeſcher la Tyrannie, ne contre¬", "uient point au deuoir des Chreſtiens, qui eſt nõ", "ſeulement de ne rendre mal pour mal, mais au", "contraire, de rendre bien pour mal, et de prier", "pour ſes ennemis: et n’empeſche point qu’on ne", "prie meſmes pour le changement du Tyran, au¬", "quel on reſiſte: et que lui reſiſtant on ne lui por¬", "te autant de reuerence que faire ſe peut, non ſeu", "lement en apparence, mais de volonté et d’ef¬", "fait. Ce neantmoins encores faut-il noter que", "le Tyran pourroit bien eſtre ſi execrable enne¬"], "MarginTextZone-Notes-351": [], "MarginTextZone-Notes-352": ["En quel ſens", "il faut pren¬", "dre ce qui", "eſt dit, Qu'il", "faut prier", "pour les Ma", "giſtrats, en¬", "cores qu’ils", "ſoient Tyrãs"], "NumberingZone-353": [[75, "page_74.jpg"]], "MainZone-Continued-354": ["mi de Dieu, qu’il faudroit meſmes prier expreſ¬", "ſément contre lui, teſmoin toute l’Egliſe Chre¬", "ſtienne qui a prié, et a eſté exaucee contre l’Em¬", "pereur Iulien ſurnommé l’apoſtat."], "MainZone-P-355": ["On produit auſſi l’exẽple de leſus Chriſt, qui", "a payé le tribut à l’Empereur Tybere inique vſur", "pateur de Iudee, et pluſtoſt mõſtre qu’vn hõme:", "et que les ſeditieux qui ont voulu au contraire", "reſiſter aux Empereurs Romains, comme vn Iu", "das Golonite, Theudas, et autres, et finalement", "toute la natiõ des luifs, pour ne vouloir receuoil", "la fauſſe religion des Payens, ſont malheureuſe¬", "ment peris. Ie reſpon, qu’il y a grande diffe¬", "rence entre le droit de Roi et la Tyrannie. Ieſus", "Chriſt donc (lequel encores qu’il feuſt ſeigneur", "du ciel et de la terre, et que meſmes comme iſſu", "de Dauid, le Roiaume de Iudee lui appartint", "pluſtoſt qu’aux Romains, ni à Herodes. Iouteſ¬", "fois n’eſtant venu en terre pour y regner à la fa¬", "çon des hommes: ains pour eſtre en ceſt eſgard", "perſonne priuee, et non vſant des priuileges de", "la maiſon de Dauid) a confermé par exemple,", "que les tributs et autres telles charges ſont deu¬", "es et paiees iuſtement aux Princes et ſeigneurs.", "Car combien que les Empereurs Romains euſ¬", "ſent au commencement enuahi iniuſtement le", "Roiaume de Iudee, ſi en eſtoient-ils deuenus", "ſeigneurs legitimes, en partie par vn iuſte iuge¬", "ment de Dieu, en partie par l’adueu et conſen¬", "tement ſinon de tous, au moins de la pluſ-part:", "comme ils l’ont aſſez declaré puis apres, quand", "ils ont crié, Nous n’auons point d’autre Roi que"], "QuireMarksZone-356": [], "MarginTextZone-Notes-357": ["Pourquoi", "les Iuifs ont", "eſtéſeditieux", "contre les", "Romains,", "auſquels Ie¬", "ſus Chriſt", "ſ'eſt volon¬", "tairement aſ", "ſubietti."], "MarginTextZone-Notes-358": [], "MarginTextZone-Notes-359": [], "NumberingZone-360": [[76, "page_75.jpg"]], "MainZone-Continued-361": ["Ceſar. Mais que ſera-ce, dira quelqu’vn, ſi le Prin", "ce oppreſſe ſon peuple par tributs et impoſts ini", "ques? Alors apres les remonſtrances, ceux qui", "ont authorité, comme nous auons dit, y peuuẽt", "et doiuent mettre ordre ſelon les loix du Roi¬", "aume. Et faut encores noter ce point, Qu’vn", "Prince excedant en ceſt endroit ou en quelque", "autre ſemblable, ne doit eſtre incontinent tenu", "pour Tyran, ſous vmbre qu’il ſera ou prodigue,", "ou auaricieux, ou addõné à tel autre vice: ains la", "Tyrannie emporte vne malice confermee auec", "vn renuerſement d’Eſtat et des Loix fondamen¬", "talles d’vn Roiaume. Ie di plus outre, qu’enco¬", "res qu’on ait iuſte occaſion de reſiſter par voie", "de fait à vne tyrannie toute manifeſte, ſi faut-il", "conſiderer ceſte notable ſentence (encores qu’¬", "elle ait eſté prononcee par vn Payen) aſſauoir", "Que les ſages experimentent toutes choſes a¬", "uant que venir aux armes. Et pourtant les Iuifs", "eſtans preſſez d’introduire l’idole de l’Empereur", "au Temple, ſemblent bien auoir eu quelque iu¬", "ſte occaſion d’en venir pluſtoſt iuſques aux ar¬", "mes, ſuiuant le zele de Mathathias: ſi eſt-ce qu’¬", "ils firent treſ-ſagement (comme auſſi Dieu benit", "leur conſeil) quand ils reſpondirent à Petronius", "leur gouuerneur, Qu’ils ne combattroiẽt point", "contre lui: mais qu’eux viuans ne ſouffriroient", "iamais que l’idole fuſt introduite au Temple de", "Dieu. Au reſte, combien que les exactions d’Al", "binus et Florus leur baillaſſent iuſte occaſion de", "meſcontentement, et qu’il y euſt ie ne ſçai quoi", "de la Religion meſlé en leurs affaires: touteſ-fois"], "MarginTextZone-Notes-362": ["Tout Prince", "excedant", "n'eſt pas", "pourtant ty", "ran."], "MarginTextZone-Notes-363": ["Tout ce qui", "eſtlicite n’eſt", "pas expediẽt"], "MainZone-Continued-364": [[77, "page_76.jpg"], "toutes leurs procedures monſtrent euidemmẽt", "que ç’a eſté vne pure rebellion que de leur fait,", "n’aiant rien de commun auec les legitimes reme", "des, deſquels nous auons parlé."], "MainZone-P-365": ["Il me faut auſſi reſpondre à ceux qui eſtiment", "qu’il n’appartient aux ſubiets de capituler auec", "leur ſouuerain: Ie leur demande donc ſur quoi", "ils ſont fondez. Car ſ'il ſe faut fonder ſur raiſon,", "Ie vous prie quelles raiſons peuuent-ils alleguer", "aſſez vallables? Ils diſent que les ſubiets doiuent", "dependre de la volonté de leurs Princes, et non", "au contraire: et que par conſequent les ſubiets", "peuuent bien expoſer à leurs Princes auec toute", "reuerence leurs doleances, et lui donner con¬", "ſeil en eſtans requiz: mais ne peuuent paſſer ou¬", "tre. Ie reſpon, que veritablement les ſubiets ne", "doiuẽt approcher de leurs Magiſtrats ſuperieurs", "et inferieurs qu’auec hõneur et reuerence, non", "ſeulement pour crainte de leur indignatiõ, mais", "auſſi, comme nous enſeigne l’Apoſtre, à cauſe", "de la conſcience, eſtant ceſt Eſtat ordonné de", "Dieu: mais ie nie qu’il faille baſtir ſur ce fonde¬", "ment vne telle concluſion, Qu’apres qu’en ma¬", "tiere d’eſtat comme il appartient on aura expo¬", "ſé en toute reuerence au ſouuerain, ce qui eſt de", "droit et raiſon, et conforme aux conditions ſous", "leſquelles il a eſté eſleué en ce degté, il faille ne¬", "ceſſairement en paſſer par où il lui plaira ſans au¬", "cun remede: ains ie di qu’en tel cas on ne lui fait", "point de tort de le ramener à ſon deuoir, ou meſ", "mes de paſſer plus outre ſi raiſon ne peut auoir", "lieu. Bref, puis que l’adminiſtration eſt receuë à"], "NumberingZone-366": [], "MarginTextZone-Notes-367": ["Les ſubic", "peuuent c", "pituler au", "leur Princ"], "MarginTextZone-Notes-368": [], "QuireMarksZone-369": ["K;"], "NumberingZone-370": [[78, "page_77.jpg"]], "MainZone-Continued-371": ["certaines conditions, on ne fait point auec lui", "nouuelle capitulation, quand on veut que l’an¬", "cienne vaille, et ſoit obſeruee par lui: ou bien", "qu’il face place à vn qui la tiendra mieux que", "lui. Et ſ’il faut venir aux exemples, Ie penſe en a¬", "uoir aſſes allegué ci deſſus, pour monſtrer qu’v¬", "ne telle maxime, aſſauoir qu’il faille touſiours", "prendre en paiement le plaiſir de ſon Roi, n’eſt", "fondee niſur raiſon, ni ſur aucun droit vſage des", "monarchies bien reiglees."], "MainZone-P-372": ["Il me reſte à reſpondre à vn point de treſgran¬", "de conſequence, c’eſt aſſauoir, Cas aduenant", "que la Tyrannie ſ’exerce en matiere de Religiõ,", "i’il eſt licite auec les conditions et diſtinctions", "ci-deſſus mentionnees, de repouſſer par armes", "la perſecution. Les principalles raiſons de ceſte", "doute ſont, Que la Religion concernant les cõ¬", "ſciences, qui ne ſe peuuent iamais forcer, il ſ'en¬", "ſuit qu’elle ne ſe peut plãter par armes. Et pour¬", "tant auſſi nous voions qu’elle a pluſtoſt eſté ad¬", "uancee par la predication de la Parolle de Dieu,", "et par prieres et patience. On adiouſte ſur cela", "les paſſages de l’Eſcriture, qui monſtrent la dif¬", "ference qu’il y a entre le Roiaume de ce mon¬", "de, et le Roiaume ſpirituel. Puis on adiouſte", "encores à tout cela, l’exemple des fideles Pro¬", "phetes, de Ieſus Chriſt lui-meſmes, auquel tou¬", "te authorité, toute force et puiſſance apparte¬", "noit, qui touteſ-fois n’a vſé d’aucune voie de", "fait, comme n’ont fait auſſi les Apoſtres, ne les", "anciens martyrs, qui les ont enſuiuiz, iuſques à", "ce point qu’il y a eu meſmes des legious toutes"], "MarginTextZone-Notes-373": ["eſtant per", "cuté pour", "Religion", "n ſe peutde", "ndre par", "mes en bõ", "e conſciẽce"], "NumberingZone-374": [[79, "page_78.jpg"]], "MainZone-Continued-375": ["entieres et bien armees, qui ont ſouffert la mort", "ſans tirer l’eſpee. Ie reſpon en premier lieu,", "que c’eſt choſe trop abſurde et fauſſe, d’eſtimer", "les deffenſes propres aux affaires de ce monde,", "(comme ſont la Iuſtice et les armes) eſtre non", "ſeulement differentes d’auecques les deffenſes", "ſpirituelles: mais auſſi contraires, et tellement", "repugnantes, qu’en matiere de Religion elles", "ne puiſſent auoir lieu. Car au contraire, Le prin¬", "cipal office d’vn bon Magiſtrat, eſt d’emploier", "tous les moiens que Dieu lui a donnez, à faire", "que Dieu ſoit recongneu, et ſerui cõme Roi des", "Rois entre les ſubiets que Dieu lui a commiz:", "et par conſequent il doit emploier pour ceſt", "effect tant ſon bras de la Iuſtice contre les per¬", "turbateurs de la vraie Religion, qui ne donne¬", "ront lieu aux admonitions et cenſures Eccle¬", "ſiaſtiques, que ſon bras armé contre ceux, qui", "autrement ne pourroient eſtre empeſchez.", "Pour preuue de cela, nous auons raiſons et teſ¬", "moignages expres de l’Eſcriture. La raiſon, eſt", "que le vrai but des polices bien dreſſees, n’eſt", "pas la tranquilité de ceſte vie, comme quelques", "Philoſophes Payens ont eſtimé, mais la gloire", "de Dieu, à quoi-meſmes toute la vie preſente", "doit viſer. De là il ſ'enſuit, que ceux qui ont", "les Gouuernemens des peuples, doiuent rap¬", "porter à l’entretenement du ſeruice de Dieu,", "(en l’obſeruation duquel giſt la gloire d’icelui)", "tous les moiens qu’ils ont receuz de Dieu, en¬", "tre ceux qui leur ſont commiz. Et quand la", "tranquilité de ceſte vie ſeroit le dernier but des"], "MarginTextZone-Notes-376": ["Le princip", "deuoir du", "Prince eſt", "maintenir", "de tout ſo", "pouuoir", "oure Reli", "giõ entre ſe", "ſubiets con", "tre les enne", "mis de de", "dans et du", "dchors."], "NumberingZone-377": [[80, "page_79.jpg"]], "MainZone-Continued-378": ["polices, encores faudroit-il confeſſer, que le", "vrai moien de la contenir, et conſeruer, c’eſt", "de ſeruir celui qui en eſt le donneur, et con¬", "ſeruateur. Quant aux paſſages de l’Eſcriture,", "il appert que les premiers Patriarches eſtoient", "Sacrificateurs, et ſouuerains en leurs familles", "tout enſemble: ce qui eſt expreſſément eſcrit", "de Melchiſedech: autant en eſt-il d’Heli: et ce", "que le Seigneur a ſeparé depuis ces deux char¬", "ges, n’a pas eſté que l’vne fuſt repugnante à l’au¬", "tre: mais d’autant qu’vn ſeul homme à gran¬", "de peine peut-il faire l’vne et l’autre. Ce qui", "eſt commandé au Roi d’auoir vn liure de la", "Loi, et d’y regarder nuit et iour, n’eſt point", "commãdé au Roi comme à vn particulier, mais", "comme à vn Roi. Entre les Loix auſſi, deſquel¬", "les les Magiſtrats ſont executeurs, celles là ſont", "des principalles qui cõdamnent les corrupteurs", "de la vraie Religion, à mort. La prattique ſ'en", "voit en Dauid, par lequel tout le ſeruice de", "Dieu a eſté reiglé: En Salomon, qui a executé", "le commandement de ſon pere: és Edits d’Aſa,", "Ioſaphat, Eſéchias, Ioſias, voire en Nabuchad¬", "nezer, et Darius eſtans eſmeuz d’adorer le vrai", "Dieu, par le Prophete Daniel. Bref, quand l’A¬", "poſtre dit que les Rois et Princes ſont ordon¬", "nez, non ſeulement à fin que nous viuions en", "honneſteté, mais auſſi en Pieté: (c’eſt à dire, non", "ſeulemẽt vertueuſement, et en gens de bien les", "vns enuers les autres, mais auſſi religieuſement", "quant à Dieu) il determine clairemẽt ceſte que¬", "ſtion. Et de fait les anciens Conciles, contre les"], "QuireMarksZone-379": ["hereti¬"], "MarginTextZone-Notes-380": ["Sam.1."], "MarginTextZone-Notes-381": [], "MarginTextZone-Notes-382": ["Deut.13", "Chron.28."], "MarginTextZone-Notes-383": [], "NumberingZone-384": [[81, "page_80.jpg"]], "MainZone-Continued-385": ["heretiques, n’ont eſté cõuoquez par l’authorité", "des Papes de Rome, qui n’eſtoient encores co¬", "gneus pour lors pour tels qu’ils ſe ſont faits co¬", "gnoiſtre lõg temps depuis: Mais par l’authorité", "des Empereurs contre les Eueſques heretiques,", "à la ſolicitatiõ des bons. Et ſont imprimees mille", "conſtitutions et reiglemens Eccleſiaſtiques tant", "de l’Empereur luſtinian, que de ſes ſucceſſeurs,", "et de Charlemagne et autres. Bref, à quel titre", "auiourdhui les Monarques ſont-ils enflambez", "par la paillarde Romaine, à perſecuter ceux que", "ils appellent heretiques, ſinon d’autant qu’elle", "maintient que c’eſt leur principal deuoir? Com¬", "me de fait le fondement qu’elle prend eſt treſ¬", "certain, mais auſſi bien appliqué que le reſte", "des Eſcritures de Verité, qu’elle fait ſeruir à ſes", "blaſphemes et impietez. Mais dira quelqu’vn,", "De quoi ſert ce long diſcours, n’eſtant queſtion", "ſi les Rois et Magiſtrats doiuent maintenir la", "Pieté: mais ſeulement ſi au cas qu’ils la perſecu¬", "tent, onſe peut oppoſer par les armes? Ie reſ¬", "pon, que c’eſt autre choſe de planter la Reli¬", "gion en vn Païs, que de la maintenir y eſtant re¬", "ceuë, ou la redreſſer quand elle y aura eſté", "comme enſeuelie, par la conniuence, igno¬", "rance, ou malice des hommes. Ie confeſſe", "donc qu’elle ſe plante, et accroiſt par le ſeul", "Eſprit de Dieu, ſe ſeruant de la Parolle ordon¬", "nee à enſeigner, reprendre, et exhorter, eſtant", "cela le vrai œuure du Saint Eſprit, par les in¬", "ſtrumens ſpirituels. En tel cas doncques le", "deuoir d’vn Prince voulant conuertir ſes ſub¬"], "QuireMarksZone-386": ["L"], "MarginTextZone-Notes-387": ["La Religion", "ne doit et ne", "peut ſe plan", "ter par ar¬", "mes, ou au¬", "tre force,", "mais bien e¬", "ſtant plan¬", "tee et aduo", "ee par au", "thorité pu", "blique, ſe", "peut main", "tenir par", "ceux qu’il a", "partient."], "NumberingZone-388": [[82, "page_81.jpg"]], "MainZone-Continued-389": ["iets de l’Idolatrie, ou de ſuperſtition à la vraie", "Religion, ſera de les faire bien inſtruire par", "bons et vifs argumens: et le deuoir des ſub¬", "iets au reciproque, eſt de donner lieu à raiſon", "et verité. Finalement, le Prince doit dreſſer,", "et entretenir de bons Edits contre ceux, qui", "par ſeule opiniaſtreté voudront reſiſter à l’eſta¬", "bliſſement de la vraie Religion: comme nous", "voions de noſtre temps auoir eſté prattiqué en", "Angleterre, Dannemarck, Suede, Eſcoſſe, v¬", "ne bonne partie de l’Allemagne, et de Suiſ¬", "ſe contre la Papauté, Anabaptiſtes, et autres", "hereticques. Et ſi au lieu de croire la paillar¬", "de ſanguinaire de Romme, les autres nations", "vouloient tenir le meſme moien, il y auroit au¬", "tre tranquilité tant en la Religion, qu’au reſte", "de l’eſtat public. En tel cas doncques, aſſauoir", "ſi on veut forcer les conſciences d’idolatrer,", "que feront les ſubiets? Certainement de vou¬", "loir contraindre leur ſeigneur à changer l’eſtat", "public, il n’y auroit ordre: et pourtant il faut", "que tous endurent patiemment la perſecution,", "ce neantmoins ſeruans à Dieu, ou bien qu’ils", "ſe retirent ailleurs. Mais les Edits eſtans legi¬", "timement dreſſez, et emologuez par autho¬", "rité publique: par leſquels ſera permis d’exer¬", "cer la vraie Religion: Ie di que le Prince eſt", "d’autant plus tenu de les obſeruer, que nuls", "autres, que l’eſtat de la Religion eſt de plus", "grande conſequence, que nul autre: ou bien", "par meſme ordre, et telle cognoiſſance de cau¬", "ſe qu’il appartient, les reuoquer. Sinon, ie dy,"], "NumberingZone-390": [[83, "page_82.jpg"]], "MainZone-Continued-391": ["qu’il vſe de manifeſte Tyrannie, à laquelle il eſt", "permis de ſ'oppoſer, auecques les diſtinctions", "ci deſſus mentionnees, voire par raiſon, d’au¬", "tant meilleure, que nos ames, et nos conſcien¬", "ces nous doiuent eſtre plus cheres que tous les", "biens de ce monde. Nul ne ſ'eſbahira donc ſi", "Ieſus Chriſt, les Prophetes, les Apoſtres, et au¬", "tres Martyrs eſtans perſonnes priuees, ſont de¬", "mourez dans les bornes de leur vocation. Et", "quant aux gens d’Eſtat et meſmes aux legions", "entieres, qui ont ſouffert Martyre ſans aucu¬", "ne reſiſtance auecques leurs Chefs, combien", "que les perſecuteurs violaſſent les Edits aupar¬", "auant faits en la faueur des Chreſtiens: com¬", "me principallement il aduint ſous Diocletian,", "et Iulian. Il y a double reſponſe. La premiere,", "qu’encores que quelques Empereurs qui ont", "precedé Diocletian, comme Adrian, Antonin,", "et Alexandre, euſſent adouci les perſecutions,", "ſi n’auoient-ils permis le public exercice de la", "Religion Chreſtienne. La ſeconde eſt, Que", "tout ce qui eſt licite, n’eſt pas touteſ-fois touſ¬", "iours expedient, et ie ne di pas auſſi qu’il ſoit", "touſiours neceſſaire, que la Religion authori¬", "ſee par les Edits, ſoit maintenue par les armes", "contre la Tyrannie manifeſte. Mais que cela ſe", "peuſt faire en bonne conſcience par ceux qu’il", "appartient, quand Dieu en donne les moiens,", "teſmoin l’exemple de Lobna contre loram, et", "de leruſalem contre Amaſias, et de la guerre", "de Conſtantin (à la requeſte de ceux de la vil¬", "le de Rome) contre Maxence, dont i’ai ci-deſ¬"], "QuireMarksZone-392": [], "MarginTextZone-Notes-393": ["Pourquo", "les Prophe¬", "tes, Ieſus", "Chriſt, les A¬", "poſtres et au", "tres Martyr", "n’ont reſiſte", "par voie de", "fait aux per", "ſecuteurs."], "NumberingZone-394": [[84, "page_83.jpg"]], "MainZone-Continued-395": ["ſus parlé. Et conclus par cela que non ſeule¬", "ment il faut tenir pour Martyrs ceux qui au¬", "ront vaincu ſans reſiſtance, et par la ſeule pa¬", "tience, la Tyrannie des perſecuteurs de Verité:", "mais ceux auſſi, qui ſuffiſamment authoriſez", "des Loix, et de ceux qu’il appartient, emploient", "leurs perſonnes pour la deffence de la vraie Re¬", "ligion."], "MainZone-P-396": ["Iuſques ici quant à ceſte derniere replique,", "i’ai voulu reſpondre à ceux qui la mettent en a¬", "uant, de paoeur qu’ils ont de faillir, en entre¬", "prenant quelque choſe contre Dieu. Mais quant", "à ceſte maniere de gens, qui ne ſeruent au mon¬", "de que pour le faire regorger du ſang innocent,", "abuſans des Princes, de la ſeule ruine deſquels", "ils ſ’agrandiſſent: et qui ce-pendant ſont effron¬", "tez iuſques là, de mettre en auant tel argument", "contre ceux, qui ne leur tendent le col: com¬", "bien qu’eux-meſmes couurent toutes leurs cru¬", "autez d’vn manteau de leur fauſſe religion: le", "ne les eſtime dignes d’autre reſponce, que de", "celle qu’il faudroit faire à quelques brigands,", "qui plaideroient contre les marchans et autres", "allans par païs, à ce qu’ils ne pottaſſent plus d’eſ¬", "pee pour ſe defendre, ſe permettans ce-pen¬", "dant toutes ſortes d’armes pour les eſgorger.", "Et me font ſouuenir de ceſt execrable Romain", "Fimbria (tel tueur à louage qu’il y en a pluſieurs", "auiourdhui) lequel, durant la proſcription de", "Sylla, aiant fait naurer et touteſ-fois failli à tuer", "Sceuola, l’vn des plus grans perſonnages, et des", "plus hommes de bien de Rome, oſa bien par"], "NumberingZone-397": [[85, "page_84.jpg"]], "MainZone-Continued-398": ["vne incroiable inſolence, le menacer de le fai¬", "re adiourner, comme lui aiant fait tort de ce", "qu’il n’auoit ſouffert que le poignard entraſt iuſ¬", "ques au fond de ſon corps. Quant à ceux-là", "doncques au lieu de diſputer contre eux, ie les", "remets non point tant à leur conſcience, d’au¬", "tant que la pluſ-part d’eux n’en a plus, qu’au", "Tribunal de celui, de la Souueraineté", "et Iuſtice duquel, le temps et l’ef¬", "fect monſtrera qu’ils n’au¬", "ront peu ſ’exem¬", "pter."], "MainZone-399": ["FIN."]}}