{"Division-1": {"MarginTextZone-ManuscriptAddendum-1": [[1, "f_1.jpg"], "Dela Bibliothẽ. de Charles Adrien Picard 1742"]}, "Division-2": {"MainZone-Head-2": ["Prologue du preſent liure par maiſtre robert", "freſcher bachelier forme en theologie tranſlateur."], "MainZone-P-3": ["Beroſe ainſi que iozephe nous a laiſſe par eſcript", "fut natif de la cite de babilone il eſtoit pbr̃e coronique.ͬ", "et notaire public car pour lors loffice des pbrẽs eſtoit", "de rediger par eſcript le temps que les roys regnoyent", "ensemble leurs geſtes et beaulx faitz comine recite", "metaſtenes au liure des iugemens des temps. Et a", "ceſte cauſe fiſt ung extrait des fleurs des yſtoires", "caldaiques en laquelle il a obſerue le temps et anti¬", "quites depuis le deluge qui fut du temps de noe ꝑ", "eſcript son hyſtoire pendent la monarchie dalixãdre", "le grant qui eſtoit deuant lincarnation enuiron", "iii.ͨ ans. Et de la creation du monde iiii.ͫ uiii.ͨ lix", "en langue grecque fut treſexpert regent en philozophie", "en luniuerſite dathenes du quel comme dit pline les", "atheniens auoyent telle extime quilz firent faire a ſõ", "honneur ung ymaige ayant la langue doree qui fut", "colloque en vne des eſcolles publicque ou il faiſoit", "les lectures il a compoſe vng petit volume diuiſe", "en cinq liures. Au premier duquel recite ce que ont", "eſcript les caldaicques du temps depuis adam iuſqẽ", "au deluge. Au ſecond de la genealogie des premiers", "roys princes et ſeigneurs qui premieremẽt regnerent", "apres le deluge. au iii ͤ de lantiquite de noe et com", "ment Il fut nomme ianus dont eſt nõe ianuarius", "le mois de iãuier. au iiii.ͤ des antiquites des"], "StampZone-4": [], "MainZone-Continued-5": [[2, "f_2.jpg"], "royaumes de toute la terre en general. Au cinquieſ.ͤ", "dun chaſcun royaume en particulier. A ceſte cauſe", "ſire dautant quil na point obmis a parler du", "royaume de france comme vous pourres ouẏr", "par lectre de ce pñt liure en pourſuiuant ce que", "ledit beroſe et depuis luy maintes en ont eſcript", "iuſques a francus dont ſont ditz les francoys ien", "ay fait vng extrait en adiouſtant ce q̃ tholomee", "pline dydore Iosephe et autres pluſieurs ont eſcript", "sur ceſte matiere ce que iay fait affin que plus", "facillement par aide de teſmoins on adiouſte foẏ", "a ce quilz en ont eſcript. Et ainſi que vr̃e treſilluſtre", "et diuin eſcript eſt touſiours doulz et begnin a", "receuoir le labeur tant ſoit de petite extime de voz", "treshumbles ſubgectz et moindres ſeruiteurs. Il", "vous plaira ſire auoir leuure aggreable. Car ie", "ne lay fait ſinõ affin que vr̃e treſdiuin ẽtendem̃t", "y preigne quelque foy recreation comme bien voꝰ", "en ſuyuez en lectures de geſtes enciens des treſmana¬", "nimes empereurs roys et princes qui deuant vous", "ont regne. Et neuſſe voulu mettre la main aleuure", "ſinõ que euidentement par diuers acteurs dignes", "de foẏ iaẏ congneu la choſe qui dedans eſt recitee", "eſtre veritable. Et croy que apres moyſe qui a eſcript", "les premiers liures de noſtre ſaincte eſcripture nya", "eu hyſtoriagraphe qui ſoit plus approuche de la", "verite et auſſi que peu de gens qui ont veu la cro", "nnique auecques lexpoſiteur dicelle a grant peine", "vouldroyent dire au contraire. Et a tant feray fin", "au prologue pour venir a la proſecution de leuure"], "MarginTextZone-ManuscriptAddendum-6": [[3, "f_3.jpg"]]}, "Division-3": {"MainZone-Head-7": ["Du temps depuis adam iuſques a noe"], "MainZone-P-8": ["Ante aquarum cladem famoſam qua vniu̾ſus", "periit orbis multa preterierunt ſecula que a noĩs", "caldeis fideliter fuerunt ſeruata. Or dit doncq̃s", "beroſe que deuant le deluge eſtoyent pluſieurs", "ans paſſes lesquelz ont fidelement obſeruez et", "redige par eſcript les hyſtoriographes caldaicq̃s", "Car ainſi que recite filo en son breuiaire du", "temps depuis adam iuſques au deluge ſont cõptez", "M vi.ͨ lṽi ans. En la premiere ſepmaine du", "premier an comme eſcript moyſe au p̾mier chap¬", "pitre de geneſe fut cree adam qui engendra pluẜ ͬ ᷤ", "enfans entre les autres au C et xxx.ͤ an de ſon", "eage engendra vng nomme ſeth dont deſcendit", "noe duquel ſont descendus tous les hommes", "de pñt comme ſenſuit. Adam. Seth Enos", "Caynam. Malaleel. Iareth. E noe. Mathusalẽ", "Lameth. Noe."], "MainZone-P-9": ["Depuis adam ſont deſcendus les deſſusditz", "de pere en filz."], "MainZone-P-10": ["Noe en la creation du monde M v.ͨ  lviii ans", "qui fut deuant le deluge iiii ͯ ͯ xviii ans engẽ", "dra de ſa femme nõmee tydea. Sem Iaphet.", "et cam. et trois filles nõmees pendora noella", "noegla qui ſont huit ꝑſongnages eſquelz fut", "le genre humain conſerue de la lignee de iaphet"]}, "Division-4": {"MainZone-Head-11": ["ſecond chappitre. Tranſlateur"], "MainZone-P-12": ["Ie laiſſe a parler des enfans leſquelz noe ẽgendra", "apres le deluge ſemblablement auſſi des lignees"], "MainZone-Continued-13": [[4, "f_4.jpg"], "de ſem et cam et deduire la lignee de iaphet ſecond", "filz de noe car ceſt deluy que viendront les p̾miers", "qui habiterent le pays de france comme ſera eſcript", "cy apres."], "MainZone-P-14": ["Iaphet eut huit enfans qui ſenſuiuent", "Comerus gallus medus magogus. ſamothes", "autrement nomme dys Tubal et Iubal moſeus", "Tiras Ion."], "MainZone-P-15": ["Des huit enfans de iaphet ie veulx ſeullement en", "ſuiure la lignee du iiii.ͤ nomme Samothes duquel", "beroſe en ſon cinquieſme liure parle en telle maniere", "Samothes en lan Cent quarente apres le deluge", "fut le premier qui fonda et edifia les villes au pays", "lequel depuis a eſte nomme france cõe ya dit cy apres", "De ſon temps ne fut trouue homine plus ſaige et", "delur ceulx qui depuis furent nõmez francoys eſtoiẽt", "appeles ſamothes. Les theologiens et grans philoſophes", "qui ia eſtoyent deſcendus de ſon grant pere noe et de", "son pere iaphet et de ſes oncles ſem et cain et autres", "que engendra noe apres le deluge auoyent led̶ ſa¬", "mothes a merueilleuse reuerance. dyogenes laercius", "lequel a escript la vie des phillozophes qui ia eſtoyẽt", "deſcendus dit au commancement de ſon liure dit", "que philozophie print ſon commancement des ꝑſes", "leſquelz auoyent tiltres de philozophes appellees", "mages des babiloniens et aſſiriens ou furent appellez", "caldaicques et des celtes qui ſont ausourduy nõmes", "francois qui ſe nõmoyent ſamothes leſquelz ſamothes", "ainſi que teſmoigne ariſtote en ſa magicque et s", "cecio au xxiii.ͤ liure des ſuſceſſions furent tres ſauãs"], "MarginTextZone-ManuscriptAddendum-16": [[5, "f_5.jpg"]], "MainZone-Continued-17": ["en droit diuin et humam Et a ceſte cauſe trſadonnez", "a Religion. Et quelque choſe que veulle dire dyogenes", "qui recite que philozophie fut premierement trouuee", "en grece ceſt erreur tout manifeſte car ainſi que dit", "cezar au vi.ͤ liure de ſes cõmentaires toutes les", "gaulles ont eu les ſciences et ſauoir des. Samothes", "ainsi que dyent les grecz les auoyent des ſamothes", "Car deuant le temps de cadmus quilz dyent ĩuẽte.ͬ", "des lectres elles auoyent eſte en france vſitees ẽſemble", "auſſi les mectres et vers poetiques philozophie theo", "logie et les loix ainſi appart que quelque choſe que", "veullent dire pluſieurs hiſtoriographes que le p̾mier", "Roy de france fut filz du ſecond filz de noe qui premier", "diſtribua les ſciences en france et pluſieurs autres", "regions. Par quoy les grecz ſont faulx et mẽſõgiers", "qui se veullent atribuer tel honne.ͬ Car longue", "eſpace de temps deuant que aucune ſcience ne lictera", "ture floriſt en grece les francois allemans espaignoulz", "et autres nations les auoyent comme familieres", "Ceſtuy ſamothes premier roy de france euſt telle", "poſterite et lignee."], "MainZone-P-18": ["Samothes engendra galathea. galathes magus", "ſarron. Nannes dryudes bardus longo bardus ii ͤ", "de ce nom. Seltes"]}, "Division-5": {"MainZone-Head-19": ["Du ii ͤ Roy ͤdes Seltes que nous appellons", "francoys nomme magus chappitre iii ͤ"], "MainZone-P-20": ["Magus premier filz de ſamothes regna apres ſõ"]}, "Division-6": {"MainZone-Head-21": ["pere.", "Tranſlateur"], "MainZone-P-22": [[6, "f_6.jpg"], "Il eſt a noter que ce nom ycy magus eſt vng tm̃e", "ou vocable. Stithien qui vault autant a dire", "comme edificateur ou batiſſeur de maiſons", "car les francois vſerent adoncques de ceste lan¬", "que bien vray eſt que les perſes disent ce nom", "magus ſignifier philozophe mais en ce temps", "la langue des perſes neſtoit encore en vſaige", "Beroſe dit que ceſtuy cy fut le premier qui edifia", "pluſieurs villes et actes . Car comme teſmoigne", "tholomee fut par luy edifiee en acquitaine vne", "cite de luy nominee nomomagus en la gaulle", "lyonnoiſe neomagus rothomagus et nyoma¬", "qus en la france belgicque vng autre rothoma", "gus qui eſt la cite principale de normendie", "nommee Rouen et autre nõmee neomagus", "Berbethomagus en la gaulle de nerbonne", "edifia deux cites. vindomagus et neomagus", "Et uilles ceſar en ſes commentaires a nõme", "en france iuliomagus et teſaromagus . Car", "toutes cites de ce nom magus eſtoyent appellees", "magez ie me de porte de dire quelles cites ce ſont", "dautant que aucunes depuis le temps de tholo¬", "mee ont eſtes deſtruictes et les autres ont chãge", "leur nom. Touteſfois il eſt euident q̃ rothoma¬", "gus eſt rouen en normendie."]}, "Division-7": {"MainZone-Head-23": ["De ſarron ii.ͤ filz de ſamothes troiſieſme", "Roy des celtes ou francoys chiiii ͤ"], "MainZone-P-24": ["Sarron regna apres ſon frẽ magus qui", "fut la pñt qui par auſter aux hoẽs les mauuaiz"], "MarginTextZone-ManuscriptAddendum-25": [[7, "f_7.jpg"]], "MainZone-Continued-26": ["exteraces fiſt les eſcolles publicques que nous", "diſons vniuersites. Et de luy furent les ſamothes", "au Iourduy francoys appelles. Saronides aĩſi", "que dit diodore en son vi.ͤ liure il ya dist il en", "la france celticque pluſieurs theologiens et phi¬", "loz ophes qui ſappellent zaronides qui ſont gens", "de grant eſtime entre les hoẽs et ont telle couſtuẽ", "que iamais ilz ne font ſacriffice que quelque", "grant philozophe ne ſoit leur principal directe.ͬ", "car ilz ont eſtime que les ſaiges ont participatiõ", "auecques la nature diuine et que par eulx ſe", "doiuent faire les ſacrifices et que len ne doit riẽs", "demander aux dieux ſinon par linterceſſiõ diceulx", "et que en paix et guerre on doit vſer de le.ͬ ꝯseil", "Bien est vray que deuant ceſtuy ſarron les ſa", "mothes eſtoyent theologiens et philozophes", "mais ilz nauoyent encores aucunes eſcolles", "publicques."]}, "Division-8": {"MainZone-Head-27": ["Du iiii.ͤ roy de celtes ou francois nomme", "dryus v.ͤ chappitre."], "MainZone-P-28": ["Dryus iiii.ͤ Roy de france fut homme de", "treſgrant et merueilleux ſauoir. Ceſar en ſon", "ſix.ͤ des commentaires et diodore en ſon ſix.ͤ", "liure des celtes diſent ilz qui ſont les francoys", "vsent de diminutions dangures et sacrifices", "par leſquelles prediſoyent les choſes futures de", "ceulx Icy parle lucan et pline en la fin du", "xvi.ͤ liure de ſuetone de ceulx cy parle lucan", "et pline en la fin en la uie de claude cezar Ce"], "MainZone-Continued-29": [[8, "f_8.jpg"], "ſont ceulx de dreux et des enuirons en normẽdie"]}, "Division-9": {"MainZone-Head-30": ["De baldus v.ͤ Roy des celtes chappitre vi ͤ"], "MainZone-P-31": ["Bardus fut treſexcellant en Inuention de ꝯposer", "vers et chancons de muſicque ainſi que dit beroze", "de ceſtuy vint vne ſecte nõmee la ſecte bardre que", "comme alaiſſe par eſcript diodore en ſon vi.ͤ liure", "il ya diſt il en gaulle celtiques poetes inuenteurs", "de toute doulceur de muſique quon appelle bardes", "et chantent auecques les orgres ne plus ne mains", "que les autres nations auecques la herpe diſans", "louenges des vngs et vitupere des autres et ſont de", "ſi grande eſtime en guerre quilz nont pas ſi toſt", "veu leurs ennemis quilz ſont vaincus et pource", "ſauue lonneur des grecz et ne leur deſplaiſe car ilz", "ont eu les ſciences des francoys quilz ont reputes", "barbares qui ont premier trouue les ars et ſciences", "que nont les grecz"]}, "Division-10": {"MainZone-Head-32": ["De longho vi.ͤ loy des celtes"], "MainZone-P-33": ["Longho fut le premier duquel ſont nommes", "ceulx de langres lesquelz de ce nom eſtoyent ditz", "longones en terme latin et maintenant lingones", "comme recite ptholomee et autres triographes", "Ce nom ycy longho vault autant adire cõe prince", "conſeruant et de grant prudence a garder ce quil", "auoit conquis"]}, "Division-11": {"MainZone-Head-34": ["De bardus vii ͤ roy des celtes"], "text-35": [], "text-36": [], "MarginTextZone-ManuscriptAddendum-37": [[9, "f_9.jpg"]], "MainZone-P-38": ["Bardus le ieune et ſecond de ce nom Regna apres", "longho de luy neſt trouue choſe digne de memoire"]}, "Division-12": {"MainZone-Head-39": ["De lucus viii.ͤ Roy de celtes"], "MainZone-P-40": ["Lucus eſt celluy dont ſont nommes au pres de", "paris luſarche comme le teſmoigne ptholomee en", "ſa coſmagraphie."]}, "Division-13": {"MainZone-Head-41": ["De celtes ix.ͤ Roy des celtes ou francois"], "MainZone-P-42": ["Celte est celuy dont eſt nomme la gaulle Celtique", "qui fut la premiere terre hĩtee en france ce nom", "de celtes leur a dure iusques a francois xxii.ͤ Roy", "dont fut le pays nomme france et les hommes", "francois qui en portent le nom par excellance es", "gaulles ſubgete au roy de france en ſorte que toutes", "les terres de ſon Royaume comme acquitaine et la", "gaulle belgicque et autres terres voismes ſont ap¬", "pellees france et les hĩtans dicelle francois. Et le roy", "de france prent ſon nom de celle Region dautant", "que apres le deluge fut la premiere habitee Et quil", "ſoit ainsi lexperience nous le monſtre a loeil et a", "vnchaſcun viuant de ce temps qui vouldroit ſau̾", "letymologie de ce nom celtes liſe viterbience cõmẽtate ͬ", "de beroſe surce paſſaige en ſon cinq.ͤ liure ſur le tex¬", "te apud celtas celte aquo ⁊c̃."]}, "Division-14": {"MainZone-Head-43": ["De galathes x.ͤ Roy de celtes"], "MainZone-P-44": ["Galathes fut filz de hercules degipte aniſi que dit"], "MainZone-P-45": [[10, "f_10.jpg"], "beroſe car apres que hercules eut ſurmonte les tyrãs", "en eſpaigne il voulut aller en ytallye et print ſon", "chemin par les gaulles ou en paſſant par les gaulles", "vint veoir le roy deſſuſd̶ Celtes et dune ſienne", "fille nõmee galathea leur engendra ceſtuy galathes", "dont vint que les celtes furent premierement nõmes", "galles ou gallois. Et que ainſi ſoit apres beroſe", "diodore en son six.ͤ nous a laiſe par eſcript ce qui", "enſuit. Le temps paſſe y euſt ung treſnoble", "prince qui regnoit aux parties celtiques ou fran¬", "coiſes lequel auoit vne fille exedente la cõmune", "nature en grandeur et beaulte et elegance de corps", "treſexcellante en vertu force et couraige. A ceſte", "cauſe depriſoit tous les hommes qui la vouloyent", "auoir pour femme et neſtimoit homme ſouffiſãt", "ne digne de lauoir en mariage. Le temps pendãt", "hercules a ſon retour deſpaigne ou long tep̃s auoit", "eſte et ediffie la cite nõmee alexia apres la victoire", "obtenue contre berion. Ceſte fille du roy galathea", "voyant par admonition les grandes vertus de", "hercules la beaulte et grandeur de ſon corps fut", "de luy amoureuſe et de conſentement de pere et de", "mere euſt la fruiction de ſon amour . Et de luy", "conteupt vng filz nõme galathes lequel entre toꝰ", "ceulx de ſon temps en vertuz et puiſſance de corps", "eut le nom le bruit et la renommee par ſes gran¬", "des vertuz et puiſſance luy venu en eage dhõme", "et ſucceſſeur du royaume apres celtes pere de gala¬", "thea sa mere par ſes geſtes et vertuz conquiſt pluẜ ͬ ᷤ", "terres et ſeigneuries et augmenta ſon royaume", "Et quant il ſe uit en gloire et puiſſance et eſtre"], "MarginTextZone-ManuscriptAddendum-46": [[11, "f_11.jpg"]], "MainZone-Continued-47": ["bien obey de ſes ſubgetz il voulut et decreta que de", "ſon nom feuſt nomme tout ſon peuple Et furẽt", "ditz galathes et toute la region gallicanne euſt", "ce nom et tout le pays. Et ſont les parolles de", "diodore dont il appert que du temps de hercules", "ceſte region galicanne euſt ce nom qui depius", "par ſuſtraction de leurs a eſte dicte gallia en memoi¬", "re de ce Roy galathes filz de hercules. Auecques ce", "que nous auons deſſus allegue comme ſolinus qui", "eſt acteur comoſgraphe de grant eſtime lequel dit", "que les galathes du pays daſie leſquelz eſcript ſainct", "paol ad galathas ont eu leur origine des galles q̃", "nous diſons francois. Hercules en ce meſmes teps̃", "edifia en bourgongne vne cite nomme en langue", "latine au Iour duy alſeta qui neſt pas loing dauthũ", "Oultre plus recite diodore que les galathes a com¬", "paignes de pluſieurs autres leurs vvoiſins vindret̃", "en grece occuper le pays daſye ou fonderent et dõne¬", "rent premierement le nom aux gallathes. ausquelz", "ſainct paol a dirige et eſcript plusieurs epitres. Et", "furent appellez ainſi que iosephe et ſolinus raconte", "et tesmoignent ceulx qui firent la conqueſte des", "grecz gallatoys sunt gallogreci. A ceste cauſe veult", "inſerer que dautant que luſaige des lettres eſtoit", "entre les galloẏs comme eſt deſſuſd̶ La raison eſt", "euidente a ce que dyent ceulx de meonie qͥlz auoyẽt", "premierement les lectres des francois. et que les", "grecz les eurent deulx et non pas de cadmus quilz", "dient auoir eſte celluẏ qui premier les apporta", "des phenicrons aux grecz comme ilz ont faulcemt̃", "de leur couſtume meſcongneu. Ad ce propos auſſi"], "MainZone-Continued-48": [[12, "f_12.jpg"], "ſert ce que manethon racompte que ala fin du regne", "de ilus Roy de troye galathes ſecond de ce nom ſur", "monta les ſamothes et tanydicques et fonda pluẜ ͬS", "villes es gallathes par quoy nous eſt euidente pro¬", "bation que la puiſſance des galles perſeuera et con¬", "tinua longuement en aſẏe. Et pour ceſte cause appa¬", "roiſt que les ars ſciences et lettres ont eu origine", "des francois ce que les grecz ſe ſont faulcement", "atribues ce loz ce que iamais ne fut trouue en librai¬", "rie ne ſuffisant acteur auſſi que leur reprouche ioze¬", "phus en ſon liure contre la grammaire appion. Et", "pour faire fin en ceſte matiere diodore dificille dit po ͬ", "la verite que les rommains appellent les gallathes", "ceulx que les autres nomment les celtes qui ſont les", "francors. ainsi appart comie les francois quilz", "furent premierement nõmez ſamothes de leur p̾mier", "Roy muerent leur nom par pluſieurs foys. Car de", "ſamothes apres furent appelles celtes de leur Roy", "celthe. Apres furent appelles ou nõmes galathes", "et leur regne augmente de gaulle belgicque par", "vng nomine belgius. Et comme nous verrons", "furent appelles galles belgicques les rommains le ͬ", "ont touſiours donne ce nõ galli qui ſont galles", "Et eſt celuy qui entre les hyſtoriens eſt plus vſite", "finablement comme nous verrons a la fin de ce", "liure furent appelles francois qui eſt le terme plꝰ", "cõmun de pardeca en nr̃e langue vulgaire. Par", "ainſi il appart que galathes filz de hercules donna", "ce nom gaulles au pays et aux homines de france", "Le quel galathes du temps de altades xii.ͤ  Roẏ", "de babilloyne."], "MarginTextZone-ManuscriptAddendum-49": [[13, "f_13.jpg"]]}, "Division-15": {"MainZone-Head-50": ["De harbon xi.ͤ Roẏ de celtes"], "MainZone-P-51": ["Harbon en muant .h. en .n. eſt narbon et de luẏ", "fuc dit le paẏs de narbonne il eſtoit filz de galathes", "de ceſte galle de narbonne par lepline en ſon iii ͤ", "liure de liſtoire naturelle. La prouince dit que de", "narbonne eſt vne partie des gaulles et eſt au de", "ſoubz de lamer deſpaigne et ſe nominoit galia", "broceata diuiſee de itallie par la riuiere nommee", "en latin varus il ya homme deſperit fertilite de t̾re", "multitude de richeſſes par quoy ne ſcay prouince", "digne deſtre preferee au pays dytalie ſinõ ceſte cy"]}, "Division-16": {"MainZone-Head-52": ["De lugdus xii.ͤ Roy de celtes."], "MainZone-P-53": ["Lugdus eſt celluy dont la prouince prent ſon", "nom comme recite beroſe et ainſi q̃ le nõ laccuſe", "dit maiſtre iehan de viterbe cõmentate.ͬ dud̶ beroſe", "ceſt celuy dont eſt nõme lugdiniũ qui eſt lyon en", "la gaulle lugdunẽse ou lionnoiſe on appelle de ceſtuy", "lugdus les hommes ludouici et nõ obstãt g. demeure", "ludouici q̃ nous diſons en francoys loys"]}, "Division-17": {"MainZone-Head-54": ["De belgius xiii.ͤ Roy de celtes."], "MainZone-P-55": ["Belgius comme dit beroſe est celuy dont eſt dicte", "la gaulle belgieque qui commance depuẏs le paẏs", "ou paſſe la riuiere de cene et marne du coſte de sep", "tentrion iuſques au fleuue de rouen et vne partie", "vers orient du coſte doccident finiſt a la mer octeane", "qui eſt la mer de bretaigne."]}, "Division-18": {"MainZone-Head-56": [[14, "f_14.jpg"], "Du Roy allobrox xiiii.ͤ Roy de celtes ou francois"], "MainZone-P-57": ["Allobrox ainſi que dit viterbrouce quaſi alle¬", "droys qui eſt adire meridionnale mixtion car", "drox ou daros eſt le uent de mydy que les hebrai¬", "ques dyent daros et hallo eſt adire mixtion a", "ce conſentent ſainct iheroſme et les talmudiſtes", "et de ces deux dictions vient allodarox ou allo¬", "drox qui depuis a eſte dit allobrox qui eſt ĩter¬", "prete cõmixtion ſont ditz les allobroges qui ont", "pluẜ ͬ ᷤcites treſanciennes comme dyent ptholome", "et autres coſmographes entre leſquelz est viẽne", "geneue et auignon meridyonale il neſt adou¬", "ter q̃ de ce roy allobrox."]}, "Division-19": {"MainZone-Head-58": ["Translateur"], "MainZone-P-59": ["Icy finiſt beroſe qui a eſcript ceulx qͥ regnerent", "en diu̾ſes parties de la terre apres le deluge iuſqs̃", "a ſon temps"], "MainZone-P-60": ["Maneton cõmance ou beroſe afiny et ꝯtient", "iuſques a ſon temps duquel regna francus dõt", "ſont ditz les francois cõe len verra cy apres."]}, "Division-20": {"MainZone-Head-61": ["Du xv.ͤ Roy des celtes ou francois nõe Romus"], "MainZone-P-62": ["Romus eſt celluy dit manethon dont ſont ditz", "romandi ptholomee dit q̃ en sa gaulle belgicq̃", "ya les romandiſſes ſur le fleuue de roſne au de", "ſoubz de vienne romonũ et roma qui depuis a", "eſte nõmee ꝑ interpretaᵒ.ᷠ ualence."], "text-63": [], "MarginTextZone-ManuscriptAddendum-64": [[15, "f_15.jpg"]]}, "Division-21": {"MainZone-Head-65": ["Du xvi.ͤ Roy de celtes ou francois nõe paris"], "MainZone-P-66": ["Paris fut celluy dont eſt dicte la cite de paris", "qui par auant auoit nom lutocia qui de nr̃ẽ", "temps eſt treſſouueraine vniu̾se du mõde en", "la quelle fut docteur regent ſainct thomas daquĩ", "ptholomee en ſa geographie et aut̾s pluẜ.ͬ ᷤ"]}, "Division-22": {"MainZone-Head-67": ["du xvii.ͤ Roy de celtes nõe le mãnus."], "MainZone-P-68": ["Le mãnus fut celuy dont sont ditz le main", "dont eſt le lac que nous appellõs Luſanne"]}, "Division-23": {"MainZone-Head-69": ["du xviii.ͤ Roy de frãce nomme olbius"], "MainZone-P-70": ["Olbius dit manetõ Regna apres le Roy mãmus", "et de luy neſt trouue choſe digne de memoire."]}, "Division-24": {"MainZone-Head-71": ["du xix.ͤ Roy de celtes ou frãcois nõe galathas", "ſecond de ce nom."], "MainZone-P-72": ["Gallatas deux.ͤ de ce nom fut celluy qui ſurmõ", "ta les ſamothes en aſye et edifia pluſieurs villes", "en france en lhonneur de ſon pere olbius et es", "autres regions par luẏ ſubjuguees comme en", "ſamothe aſie et Cilicie ainſi que ptholome et", "autres geographes nõment pluſieurs cites", "olbiances de ce nom olbius. ⁊c̃."]}}