{"Division-1": {"TitlePageZone-1": [[1, "page_00003.jpg"], "QUESTION", "POLITIQVE, S’IL EST", "LICITE AVX SVBIETS", "de capituler auec", "leur Prince.", "Seconde edition auec addition.", "Imprimé à Poitiers.", "M. D. L. LXIX."], "RunningTitleZone-2": [[3, "page_00005.jpg"], "QVESTION POLITIQVE,", "S’IL EST LICITE AVX SVB¬", "IETS DE CAPITVLER AVEC", "leur Prince."], "DropCapitalZone-3": ["D"], "MainZone-P-4": ["Epvis quelque tems on a ſemé en la", "bouche du populaire, et engraué en", "l'eſprit de noz ſuperieurs, qu’il n'eſt", "licite aux ſubiets de capituler auec", "leurs Princes: voire et que telles capi¬", "tulations non ſeulement ſont nulles,", "mais (qui pis eſt) qu’elles conuainquent le ſubiet qui", "a capitulé, de crime de leze Maieſté. Et pource que ce¬", "ſte concluſion m’a ſemblé eſtre vn paradoxe de gran¬", "de conſequence, tant pour le regard du Prince que du", "ſubiet, et la diſpute d’iceluy eſtre politique: i’ay eſtimé", "appartenir à vn amateur de la ſocieté publique de le", "traitter, et en publier ſon auis appuyé de raiſons non", "fardées, pour en eſclaircir la verité, comme ie fai à pre¬", "ſent: eſperant que par icelles chacun pourra iuger de", "quelle boutique et forge eſt ſorti ce tant inſigne prin¬", "cipe. Et pour iceluy rendre plus clair, ie cõmenceray", "par la definition ou explication de ce mot capituler:", "duquel il me ſemble que tout à propos et induſtrieu¬", "ſement ont vſé les autheurs de telle concluſion: à fin", "que ſous l’obſcurité d’iceluy et le Prince et le popu¬", "laire fuſſent plus aiſément circonuenuz: et lequel ex¬", "pliqué, tout leur art ſera deſcouuert : Car combien", "que ce mot ſoit tenu pour eſtre bonne diction Fran¬", "çoyſe, toutes-fois elle eſt plus vſitée aux affaires de", "guerre, ou d’eſtat, que de la commune negociation", "des hommes. Or la locution de capituler n’emporte", "autre choſe que de trãſiger, contracter, compoſer, ne¬"], "QuireMarksZone-5": [], "MainZone-Continued-6": [[4, "page_00006.jpg"], "gocier, et autres mots de ſemblable ſignification: et a", "pris ſon origine des affaires eſquelles il y a pluſieurs", "articles et chapitres, ſur leſquels les parties accordan¬", "tes et tranſigeantes enſemble, on peut veritablement", "dire qu’elles capitulent, ou qu’elles ont capitulé. Or", "par telle explication il me ſemble que la verité ou faul", "ſeté de noſtre propoſition commence à ſe deſcouurir,", "connoiſſant que toute noſtre diſpute giſt, à ſauoir ſi", "les pactions, tranſactions, accords, negociatiõs, et con", "ſequemment les capitulations d’entre le Prince et ſes", "ſubiets doiuent eſtre interdites, ou ſont nulles: dont", "les ſaintes lettres, les hiſtoires prophanes, les loix Gre¬", "ques et Romaines, bref le droit naturel et des gens", "nous donnent certains exemples et teſmoignages. Et", "pour commencer par celuy qui eſt le plus ancien, les", "hommes ſont créez et produits par nature pour vne", "commune ſocieté et conuerſation, voire et des grans", "auec les petis, et des riches auec les pauures, combien", "que de leur premiere nature ils fuſſent tous eſgaux.", "Mais depuis par le droit des gens et ciuil des nations,", "ils ſe ſont inegalizez, c’eſt à dite agrãdiz ou abbaiſſez.", "Et comme ſans icelle ſocieté et cõmunication l’hom¬", "me ne peut viure ni cõſiſter: auſsi par icelle il a eſtably", "les maiſons, les bourgs, les villages, les villes, les mai¬", "ſtres, les magiſtrats, les Princes et Rois, les ſubiets, les", "iuſticiables, les ſerfs, et pluſieurs autres choſes admira¬", "bles et d’exellente induſtrie. Et pour icelles bien et", "deüement exercer, ont eſté inuentez toutes ſortes de", "contrats, achats, ventes, locatiõs, conductions, eſchan", "ges, tranſactions, pactes et autres negociations: deſ¬", "quelles ne ſe peuuent paſſer ceux qui viuent en com¬", "munauté, de quelque qualité ou cõdition qu’ils puiſ¬", "ſent eſtre: Mais plus les perſonnes ſont grandes et il¬", "luſtres, plus elles ont de patrimoines, de biens, de reue¬", "nu, d’adminiſtration et d’authorité: auſsi ont elles plus"], "MainZone-Continued-7": [[5, "page_00007.jpg"], "de communication et participation en la ſocieté ciui¬", "le, et plus les affaires abondent à l’entour d’elles: pour", "Ieſquelles conſequẽment il leur eſt neceſſaire de plus", "ſouuent contracter, accorder, negocier, tranſiger et", "capituler que nuls autres: par-ce que nature n’eſt ia¬", "mais oiſiue à inuenter nouuelles affaires. Or n’y ayans", "aucuns plus grans à la ſocieté commune que les Rois", "et Princes, ce ſeroit choſe monſtrueuſe de dire qu’ils", "ſe puiſſent paſſer des contrats et negociations, ſans", "leſquels l’action de l’homme ne peut conſiſter: voire", "qu’il eſt neceſſaire que les contrats et negociations", "ſoyent plus frequentes entre eux et leurs ſubiets qu’a¬", "uec les eſtrangers: comme y ayant plus d’aſſaires auec", "ceux auec leſquels nous communiquons iournelle¬", "ment, qu’auec ceux qui nous ſont incõneuz, et eſlon¬", "gnez de nous. Par ce moyen defendre aux Princes et", "leurs ſubiets de contracter, tranſiger, et negocier en¬", "ſemble, ce ſeroit par meſme moyen leur oſter la con¬", "uerſation commune, et toute action de l’vn auec l’au¬", "tre: et rompre la liaiſon de ſocieté publique ( choſe", "plus mal aiſée à faire que de leur interdire l’eau et le", "feu, comme on faiſoit ancienement aux baniz.) Les", "Rois ont du domaine et patrimoine, ils ont des fermi¬", "ers, des locateurs, des conducteurs: les Rois baſtiſſent", "et ediſient maiſons, chaſteaux, palais et fortereſſes: il", "faut que ce ſoit par maçons, charpentiers, et archite¬", "ctes, de leurs ſubiets le plus ſouuent, et autres quel¬", "ques fois: les Rois achetent et vendent, ils contractent", "mariage, ont procez et differens auec leurs ſubiets, ils", "tranſigent ſur iceux, et capitulent: ce qui ſe peut ampli", "fier par toutes ſortes d’affaires et de negociatiõs: Com", "mẽt donc eſt-ce qu’on oſe dire que les ſubiets ne peu¬", "uẽt capituler auec leur Prince? Les ſaintes lettres nous", "monſtrent les achats que fit Pharaon des biens de ſes", "ſubiets, la priſe de la vigne de Nabot, et autres ſembla"], "QuireMarksZone-8": [], "MainZone-Continued-9": [[6, "page_00008.jpg"], "bles contrats faits reciproquement entre les Princes", "et ſubiets. Et le droit ciuil tant Grec que Romain et", "François ſont pleins des reigles et du moyen qu’il", "conuient obſeruer aux contrats d’entre les Princes et", "leurs ſubiets. Ie veux auſsi qu’outre le grand manie¬", "ment d’affaires, l’abondant patrimoine et reuenu qui", "ſe doit conſiderer en vn eſtat Royal, qui peut eſtre", "commun à toutes perſonnes n’eſtant illuſtrées de telle", "dignité et outhorité, on mette en ligne de comte l’oſ¬", "fice d’vn Roy et Prince, qui a infinies belles contem¬", "plations, leſquelles ſont correlatiues à celles du ſub¬", "iet, par pluſieurs reſpets, qui les rendent neceſſaires", "pour negocier, trafiquer, contracter, et tranſiger en¬", "ſemblément. Et pour entrer par le principal deuoir", "du Prince, qui giſt à regir et gouuerner ſes ſubiets, il", "eſt impoſsible de le parfaitemẽt exploiter, ſi le Prince", "ne communique iournellement auec ceux qu’il gou¬", "uerne et regit: s’il n’entend les actions, les meurs et la", "police de ſa cité, s’il ne conſulte auec eux de tous les", "eſtats deſquels la Republique eſt compoſée, comme", "de la religion, du conſeil, de la iuſtice, des magiſtrats,", "des finances, de l’art militaire: et en tous ces articles", "s’il n’vſe de conſeil et moderation politique, priſe des", "hommes ſages et bien auiſez: et principalement de ſa", "nation, qui ſont plus fideles et mieux diſciplinez en", "icelles que les eſtrangers. Car de penſer que le Prince", "ſeul ſans l’aide d’autruy, puiſſe mettre à effet telles", "grandes et importantes functions: ce ſeroit penſer", "qu’vn homme ſeul pourroit aualer tout l’Ocean;", "Auſsi de luy vouloir conſeiller qu’il entrepriſt telles", "actions ciuiles auec l’aide ſupport et cõſeil des eſtran¬", "gers, reiettãt celuy des ſiens, ce ſeroit faire nauiger vn", "pilote en mer inconneüe, et manier affaires en tene¬", "bres et à taſtons, conſequemment peruertir tout or¬", "dre politique. Pareillement ce ſeroit offenſer les au¬"], "MainZone-Continued-10": [[7, "page_00009.jpg"], "tres belles et loüables qualitez, qu’on a accouſtumé", "d’attribuer reciproquement au Roy et à ſes ſubiets:", "comme de pere et d’enfans, de tuteur et pupilles, de", "patron et cliens, de procureur et conſtituans, et plu¬", "ſieurs autres de ſemblable trame: leſquelles auſsi ne ſe", "peuuent çonſiderer entre les Princes et ſubiets, ſinon", "auec leurs effets: car tous tels noms ont eſté emprũtez", "de noz actions et negociations communes, pour faire", "entendre aux Princes et ſubiets que telles qualitez ne", "doiuent point eſtre oiſiues et infectueuſes, mais ſigni¬", "fiantes, et conuenantes à leurs offices. C’eſt à ſauoir", "les vns pour regir, procurer, cõmander, ſoigner, ſolici¬", "ter, veiller, negocier, fauoriſer, careſſer: les autres pour", "flechir: obeir, aider, applaudir, ſuiure, honorer, ſoula¬", "ger, amplifier, et autres ſemblables effets, que les grans", "et les petis, les pauures et riches, les peres et fils, les tu¬", "teurs et pupilles, les cliens et patrons, les procureurs", "et conſtituans ſe doiuent les vns aux autres: et partãt", "ne ſe peut douter que les Princes et ſubietz n’ayent", "enſemblément pluſieurs negociations et capitulations,", "tant naturelles que ciuiles: et qui dira autrement: il ſe", "monſtre ignorant de tout droit naturel et politic. Car", "nature a engendré mutüellement les pere et fils l’vn", "pour l’autre: et eſtabli les grans pour les petis, les puiſ¬", "ſans pour les impuiſſans, les doctes pour les ignorans,", "les prudens pour les ſimples, et reciproquement les", "vns pour les autres: a fin que l’vn conferaſt ſon plus", "excellent œuure et induſtrie, l’autre y apportaſt celle", "que narure luy a donnée: tout ainſi qu’en vn corps hu", "main le ſens et la raiſon, la chair et l’eſprit, la teſte et", "Ies autres membres: entre leſquels encore qu’il y en ait", "vn dominãt plus excellent et haut monté, toutes-fois", "les inferieurs ne ſont point inutiles ne infructüeux aux", "ſuperieurs. Car que feroit vne teſte ſans membres? à", "qui commanderoit l’eſprit ſans corps? quel cours au¬"], "MainZone-Continued-11": [[8, "page_00010.jpg"], "roit la raiſon priuée de ſens? auſsi le Prince ſeroit inuti", "le et manchot ſans ſubietz, et les ſubietz ſans Prince,", "les mineurs ſans curateurs, et conſequemment de tous", "les autres. Tellement que ſi les vns d’entre eux, ou en¬", "ſemblément tous vouloyent meſpriſer les mutüelles", "functiõs à eux attribuées par nature, ils perdroyent et", "ruineroyent tout ordre naturel, et eux-meſmes: cõme", "ſi l’eſprit ne vouloit pas cõmãder à ſon corps, ni s’ai¬", "der de ſes organes, et empruntoit des eſtrangers: le", "corps meſpriſoit ſon eſprit, et s’addonnoit au ſeruice", "d’vn autre: la teſte ne faiſoit comte de ſes membres,", "les membres de leur teſte: la raiſon n’auoit point re¬", "gard à ſes ſens, et les laiſſoit à l’abandon, les ſens meſ¬", "priſoyent leur raiſon: ſeroit-ce pas vn droit chaös et", "confuſion? Voila donc cõme il eſt treſ-neceſſaire que", "chacun obeiſſe à ſon ordre naturel, et ſuiuant iceluy", "ſe comporte en ſon eſtat. Auſsi le droit ciuil de toutes", "nations imitant la nature, a eſtabli de certaines loix et", "regles pour cõtenir vn chacun en ſon deuoir: les Rois", "auec leurs ſubietz, les peres auec leurs fils, les tuteurs", "et curateurs auec leurs pupilles, les patrons auec leurs", "cliens, les procureurs auec leur couſtituans, et autres", "ſemblables: leſquelles loix et regles tant naturelles", "que ciuiles, ie ne ſay point comment nous pourrons", "autrement appeller que capitulations mutũelles, arti¬", "cles, contratz, pactions et obligations que les vns ont", "reciproquement enuers les autres: pour leſquels ils ſe", "peuuent mutũellement ſommer, et comme appeller", "en droit de leur deuoir, non ſeulement deuant Dieu,", "qui eſt iuge ſouuerain et vniuerſel, mais auſsi deuant", "les hommes, chacun gardant le rang auquel il eſt col¬", "loqué, le grand et Roy par commandement, le petit", "et ſubiet par priere et requeſte. Or telles choſes eſtant", "autant veritables comme elles ſont claires et notoires", "à vn chacun, ie m’esbahi comment il y a aucuns tant"], "MainZone-Continued-12": [[9, "page_00011.jpg"], "temeraires qui oſent dire qu' il n’eſt loiſible aux ſub¬", "iets de capituler auec leur Roy: comme s’ils vouloyent", "priuer non ſeulement les inferieurs de participer de la", "lumiere et humanité de leur Prince: mais pareillemẽt", "le Roy de tant de commoditez qu’il a et reçoit de ſes", "ſubietz: luy faiſans perdre toutes les functions ciuiles", "et naturelles que nous auons cy deſſus recitées: et fina", "blement voulans rompre l’enchainement et liaiſon", "de la ſocieté publique: qui me ſemblent raiſons ſuffi¬", "ſantes pour conuaincre la temerité du paradoxeur,", "qui a voulu ſemer en public vne tant inepte propoſi¬", "tion. Toutes-fois ie preoccuperay la reſponſe ou in¬", "terpretation qu’il pourra faire ſur icelle, qui doit eſtre", "telle, qu’il n’entend interdire la capitulation aux ſub¬", "ietZ auec leur Prince, ſinon aux affaires qui concernẽt", "ſon eſtat et authorité, ſur leſquelles le ſubiet ne ſe doit", "meſler, entreprendre, ni capituler auec ſon Prince: mais", "en icelle le laiſſer faire à ſon deſir et volonté, ſans con¬", "tredit, et y obeyr purement et ſimplement, ſans aucu¬", "ne reſiſtence né connoiſſance de cauſe. Or ie di que la", "propoſition ainſi interpretée eſt encores plus imper¬", "tinente et intolerable que quand elle eſtoit ſimplemẽt", "couchée: puis que par icelle tel flateur et ambitieux", "veut corrompre le iugement et la complexion d’vn", "bon Prince, par vne licentieuſe puiſſance, luy faiſant", "ſecoüer le ioug de toute raiſon, et franchir les limites", "de vertu: à quoy les iuſtes Princes ne conſentiront ia¬", "mais. Et pour deſcouurir le fart de telle reſponſe, ou", "Ie poiſon qui eſt caché ſous icelle, il ſera bon de defi¬", "nir la diction de Roy, et recercher l'origine et intro¬", "duction des Rois: tout ainſi que dés le commencemẽt", "nous auons expliqué ce mot de capituler: et par ice¬", "luy manifeſté l’ineptitude de la propoſition principa¬", "le. Or ſoit que la diction de Roy viene de regir et gou", "uerner, ou de regner et dominer, et que le Roy ſoit"], "QuireMarksZone-13": ["B"], "MainZone-Continued-14": [[10, "page_00012.jpg"], "celuy qui regit, ou qui regne: (comme il y en a opi¬", "nions diuerſes) ſi eſt-ce que chacune d’icelles ſe rap¬", "porte à vn meſme but, qui eſt de bien et iuſtement re¬", "gir ou regner: et qui fait le contraire, il ne regit pas,", "mais il ruine: et ne regne point, mais il tyrannize: com", "me toutes choſes tendent perpetũellement à leur per", "fection, et à tenir rang dedans leurs limites. Auſsi l’o¬", "rigine des iuſtes et legitimes Rois eſt procedée par", "election des peuples: come il appert par l’inſtitution", "des Rois d’Iſraël, noſtres, et de toutes autres nations,", "Ieſquelz volontairement ſe ſont ſubmis à ceux qu’ils", "ont eſtimez capables d’vne commune defenſe et ad¬", "miniſtration publique: car (ainſi qu’il a eſté cy deſſus", "deduit) nature ne les ayant engendrez Rois, mais eſ¬", "gaux aux autres hommes, ils ont eſté amplifiez de ce¬", "ſte authorité par l’adoption des peuples, à cauſe de la", "vertu ou vraye ou apparente en eux. Mais telle ele¬", "ction a eſté accompagnée de pluſieurs charges capitu¬", "lées auec eux: c’eſt à ſauoir qu’ilz conſerueront leurs", "ſubietz, les preſerueront de toutes oppreſsions, leur", "feront iuſtice: et autres ſemblables articles, contenans", "obligations reciproques des vns enuers les autres: aux", "Rois de bien regir et regner, aux ſubietz de biẽ obeir", "et reuerer. Nous conſidererons donc ſous ce propos", "deux liens d’entre les Rois et les ſubietz: l’vn contra¬", "ctüel, l’autre attaché à leur office et deuoir: auſquels", "(ainſi que ie me perſuade) les bons Rois ne voudront", "contreuenir, et moins y renoncer: en diſant que la", "capitulation faite auec eux, par laquelle leurs ſubietz", "les ont illuſtrez d’vn ſceptre et d’vne couronne, ſoit", "nulle, autrement ils perdroyent leur royauté, et leurs", "ſubiets rentreroyent en leurs premiere liberté: cõme", "en pareil i’eſtime qu’ils ne veulent regir ou regner ſe¬", "lon la raiſon et leur deuoir, mais à leur ſenſualité. Car", "par ſemblable argumẽt ſeroyent euincez de leur nom"], "MainZone-Continued-15": [[11, "page_00013.jpg"], "et leur eſtat: pource que toutes choſes alterées de leur", "deuoir et office le perdent, et aquierent vn nom con¬", "traire ou bien different : comme le tuteur qui ne de¬", "fend le bien du pupille, ou le curateur qui n’a ſolicitu¬", "de de ſon mineur, le patron qui a abandonné le patro¬", "nage de ſon libertin, ne retienent plus leur nom, mais", "ſont appellez faux tuteurs, faux curateurs, faux pa¬", "trons, ou bien diſsipateurs, voleurs, et corrupteurs du", "bien et diſcipline d’autruy. Ce qui s'obſerue meſmes", "aux choſes naturelles: car le pere et la mere qui ont", "oublié la pieté et humanité naturelle enuers leurs en¬", "fans, perdent leur nom, et ſont appellez paraſtres et", "maraſtres: ainſi les Rois qui s’eloignent de la raiſon¬", "nable conduite et ſecours qu’ils doiuent à leurs ſub¬", "iets, s’abandonnans licentieuſement à tous appetis", "deſordonnez, perdent l’illuſtre nom de Roy, et s’ap¬", "pellent tyrans ou brigans. Ie ne veux dire d’auantage", "que le droit naturel des gens et ciuil aquitent les infe¬", "rieurs de leur deuoir, quand ils connoiſſent que les ſu¬", "perieurs ſe ſont deuoyez de leur office. Car le pere, le", "tuteur, curateur, patron et maiſtre, ayans temeraire¬", "ment abuſé de leur authorité, et icelle conuertie en", "diſſolution, rẽdent les enfans, les pupilles, les mineurs,", "les libertins et ſerfs affranchis de leur puiſſance droits", "et authoritez qu’ils auoyẽt ſur eux, et partant abſous", "de la reuerence qu’ils leur doiuent. Auſsi à ce propos", "diſoit vn bon Senateur à vn mauuais conſul Romain,", "Puis que ie ne te ſuis plus Senateur, auſſi tu ne m’es plus", "Conſul. Comme au cõtraire quand les eſtrangers ſans", "aucune obligation ſe rendent bienfaiteurs et propi¬", "ces à aucunes perſonnes, ilz aquierent incontinent", "enuers eux le nom de peres, tuteurs, curateurs et pa¬", "trons: dont eſt ſorti le prouerbe commun que l'homme", "eſt Dieu à l’homme, et l’homme eſt diable à l’homme, le", "tout ſelon ſes actions bonnes où mauuaiſes : dont en"], "QuireMarksZone-16": ["B2"], "MainZone-Continued-17": [[12, "page_00014.jpg"], "pareil les Princes doux et fauorables ſont Rois à leurs", "ſubietz, et les cruelz leur ſont tyrãs. Ce progrez eſtant", "bien entẽdu eſclaircira aſſez que les capitulations d’en", "tre les Rois et leurs ſubietz, voire des affaires d’eſtat", "et de leur authorité, ne ſont point interdites, ne viti¬", "euſes: puis que la racine et fondement de la grandeur", "et puiſſance des Rois a pris origine par capitulation,", "election et gratification des peuples: et que leur char¬", "ge office et deuoir les conuie à ce faire: duquel ſi quel¬", "ques-fois les ſubietz les requierent, admoneſtent et", "ſupplient, ils ne le doiuent trouuer mauuais ni eſtran¬", "ge, mais le prendre en bonne part: et ne doiuent eſti¬", "mer que toutes choſes et bonnes et mauuaiſes indiffe¬", "remment leur ſoyent permiſes: comme graces à Dieu", "nous auons veu noſtre Royaume s’eſtre à touſiours,", "ou la plus part du tems conduit et gouuerné, ſans eſtre", "iamais tombé en ceſte licentieuſe et pernicieuſe peſte,", "que les Rois ſe ſoyent iamais plus voulu attribuer que", "les lois l’ont permis, et le conſeil l’a touué bon: à quoy", "auſsi les ſubietz ont touſiours tenu la main. Ce qui a", "fait que ceſte monarchie eſt entrée en l’an douze cens", "de ſon aage, ſans s’eſtre iamais alterée, ou dementie du", "titre de Royaume. Partant laiſſant à part telles gens", "inuenteurs de paradoxes, comme abandonnez de tou", "te raiſon, ie me veux adreſſer à mon Prince et Roy,", "que ie voy et connoy eſtre de bon naturel et bien né.", "Car combien qu’il ſoit enuironné de gens de conſcien", "ce perdue, voire et eſlongnée de Dieu, et qu’il ſoit de¬", "ſtitué de toutes perſonnes qui luy oſent franchement", "dire la verité: toutes-fois en ſa grande ieuneſſe par vn", "bon inſtinct naturel, et inſpiration diuine, il reſiſte au", "mal, et fauoriſe le bien. Ie me veux auſsi adreſſer au", "ſimple peuple, non piqué de mauuais zele, mais (com¬", "me il eſt vray-ſemblable,) circonuenu par gens paſsi¬", "onnez, qui ſement zizanies et contentions entre les"], "MainZone-Continued-18": [[13, "page_00015.jpg"], "concitoyens: et leur monſtrer reſpectiuement qu’il n’y", "a rien qui ait tant conſerué ceſte couronne en ſa fleur", "et grandeur, que la concorde, la paix et vnion d’entre", "Ie Prince et ſes ſubietz: non par contention ou eſlon¬", "gnement les vns des autres, mais par communications", "pourparlers, conuentions, accords et capitulations:", "eſquelles chacun a gardé ſon rang et ſon degré: ſauoir", "eſt, le Prince et ſuperieur de ſeigneur, de pere et de pa", "tron: le peuple, de ſubiets, d’inferieurs, d’obeiſſans, de", "fils, Et de cliens: cõmençant comme par l’œuf duquel", "noſtre monarchie eſt eſcloſe, noz Princes ayans de¬", "liuré toute noſtre Gaule de la tyrannie Romaine, par", "l’aide de leurs ſeuls ſubietz, ſe ſont voulu comporter", "auec iceux leurs ſubietz, en ſorte que par chacun an ils", "aſſemblaſſent leurs eſtats: qui pour lors (auant que les", "Papes et leurs ſuppoſts ſe fuſſent inſinuez en l’authori", "té, dont ils ſe ſont depuis enſaiſinez) conſiſtoyent en", "deux parties: ſauoir eſt l’vne des nobles, et l’autre des", "roturiers, deſquels ils entendoyẽt et oyoyent les plain", "tes et doleances: auſsi de leur coſté ils declairoyent", "leurs neceſsitez et affaires: eſquelles aſſemblées il ne ſe", "parloit point de particuliers contratz, mais des affai¬", "res et negociations politiques et d’eſtatz, tant guerri¬", "eres que ciuiles. Telles negociations et capitulations", "apportoyent vn bien infini au Royaume, puis que par", "icelles les Princes et ſubietz communiquans les vns", "auec les autres, s’en alloyent contens et reconciliez de", "tous leurs differẽs. Laquelle maniere d’aſſemblée eſtãt", "diſcontinuée, a apporté vn grand deſordre et confu¬", "ſion: car auiourd’huy tout moyen eſt oſté au peuple", "de donner à entendre à ſon Prince ſes doleances: et au", "contraire, le Roy voulant quelque choſe de ſon peu¬", "ple, l’a demandé par moyens extraordinaires de con¬", "trainte, qui cauſe vn meſcontentement et infini de¬", "dain du peuple enuers ſon Prince. Et nous auons veu"], "QuireMarksZone-19": [], "MainZone-Continued-20": [[14, "page_00016.jpg"], "en ce tems combien proffiterent les eſtatz tenuz à", "Orleans, ſur leſquelz ont eſté faites pluſieurs ordon¬", "nances ſalubres au Royaume, et ouuers pluſieurs mo¬", "yens pour l’aquit du Roy, et pour l’vtilité publique:", "Quoy que ce ſoit, le peuple s’en alla tres-content d’a¬", "uoir eſté ouy et entendu par ſon Prince: et le Prince", "non moins ſatis-fait d’auoir connu la bonne volonté", "et affection de ſes ſubietz. Comme auſsi nous auons", "teſmoignage certain tant par les hiſtoires que par les", "expeditions miſes en lumiere, du fait et vtilité qu’ap¬", "porterent au Royaume les eſtatz tenuz à Tours au", "commencement du regne du Roy Charles huitieſme:", "par leſquelz non ſeulemenr fut eſtabli vn bon ordre", "politic pour le gouuernement du Roy mineur et du", "Royaume, mais auſsi furẽt adoulcies pluſieurs iuſsiõs", "aigres et trop ſeueres du Roy Loys onzieme, par la", "prudente modification des cerueaux ciuiliſez aſsiſtãs", "aux eſtatz et conſeil eſtably pres le Roy, deſquelz le", "peuple ne fut moins recrée qu’vn corps las et preſſé de", "trop de peine eſt reſtauré par vn doux ſommeil, ou re¬", "pos gracieux. Et pleuſt à Dieu que telles aſſemblées", "fuſſent plus frequentes qu’elles ne ſont: car elles eſtein¬", "droyent toutes les guerres et cõtentions ciuiles, quãd", "il ſeroit donné bonne audiẽce au ſubiet par ſon Prince", "comme à preſent elle luy eſt du tout deniée. Ie di d’a¬", "uantage (qui ſert grandement à ce propos) que l’eſta¬", "bliſſement de ce Royaume ayant ſi bien commencé, il", "a encores mieux continué par quelques ſiecles. Car", "auec les eſtatz, ou quelques-fois ſans iceux noz Rois", "auoyent accouſtumé de conuoquer les Princes, Ba¬", "rons, Seigneurs et les ſages de leur Royaume: (laquel¬", "le cõuocatiõ ils appelloyẽt Parlemẽt) auec leſq̃ls ils", "cõmuniquoyẽt toutes affaires d’eſtatz, accordoyẽt et", "cæpituloyẽt d’icelles auec eux: en ſorte que toutes leurs", "negociations et actions eſtoyent bien entendues, di¬"], "MainZone-Continued-21": [[15, "page_00017.jpg"], "gerées et executées: et n’eſtoit rien entrepris, fait et", "executé de conſequence au Royaume ſans telle aſſem¬", "blée et Parlement. Tiercement pour conſolidation et", "cõfirmation d’vne ſi louable entrepriſe, s’enſuiuit l'e¬", "rection et eſtabliſſement des douze Pairs de France:", "deſquelz combien que l’origine ſoit inconneüe, (com", "me de la plus part des choſes memorables et ancienes", "de la France, meſmes de l’origine et deſcente des Fran", "çois) toutes-fois on ne peut nier qu’il n’y ait de grans", "enſeignes que telz douze Pairs, qui eſtoyent Ducs et", "Comtes, ne tinſſent ce grand degré pres du Roy, pour", "aſsiſter aux conſeilz du Royaume: et ſans leſquelz il", "ne ſe pouuoit decider ni entreprendre aucune choſe", "de conſequence: et pour raiſon de ceſte grande autho¬", "rité ils s’appeloyent Pairs, comme qui diroit pareils", "au Prince ſouuerain: ou bien peres du peuple. Lequel", "ordre pouuoit eſtre comparé à vn Senat de Sparte", "eſtabli par Lycurgue, pour modifier la volonté des", "Rois, et la reduire à la puiſſance de la loy et raiſon: ou", "à celuy de Rome, lors que les Rois et Empereurs ne", "decidoyent aucune choſe ſans vne ſi honorable aſsi¬", "ſtence: ou bien au grand conſeil de Veniſe ordonné", "pour ſemblable effet à l’entour de leur Duc. Et com¬", "bien que de telles inſtitutions il ne nous en ſoit demeu", "ré que l’vmbre (poſsible par la perſuaſion des flateurs,", "qui ont voulu effacer tout l’ordre politic du Royau¬", "me, et donner toute licence et abandon à noz Rois,", "non pour le bien et auancemẽt d’iceux Rois, mais des", "flateurs, qui par ce moyen ont penſé mieux faire leurs", "beſoignes) toutes-fois encores telle vmbreiointe auec", "le bon naturel de noz Rois et Princes, a iuſques à pre¬", "ſent operé vn bon et vertüeux effet. Car en recapitu¬", "lant le paſſé, et le comparant au preſent, les eſtatz qui", "eſtoyent annüels en France, ſont hors d’vſage: et ne", "ſe tienent quelques-fois en cent ou ſoixãte ans qu’vne"], "MainZone-Continued-22": [[16, "page_00018.jpg"], "fois ou deux: et ceſt honorable conuoy des grans et", "Barons du Royaume, nommé Parlement, eſt du tout", "aſſopi: et au lieu d’iceluy, tel Parlement eſt reduit en", "forme de iuges, decidans des cauſes particulieres ſeu¬", "lement. Auſsi le rang et l’authorité des Pairs eſt du", "tout exterminée, et les noms d’iceux accommodez à", "quelques ſeigneurs, dont le Roy fait erection pluſtoſt", "à ſa volonté qu’à leur vray office et deuoir. Mais ce", "bon effet que ceſte vmbre retiẽt encores eſt, que tous", "les editz et ordonnances du Roy paſſent par l’alembic", "des Parlemens iudiciaires, meſmes de celuy de Paris,", "eſtimé la Cour de Paris: laquelle a touſiours retenu ce", "ſte dignité d’approuuer ou reprouuer les editz et or¬", "donnances, ou du tout, ou en partie, et leur donner", "cours et vigueur du iour de leur publication et appro", "bation. Or eſt-il tems de raiſonner et diſcourir ſur les", "precedens exemples, auec ces notables fabricateurs", "de paradoxes, non Pythagoriques, ou Stoiques, mais", "Epicuriens: Si lors que noz bons anciens peres teno¬", "yent les eſtatz, ou que le Parlement des Barons eſtoit", "conuoqué: ou bien que les Pairs eſtoyẽt en leur throne", "auec le Roy: les deſſus-nommez di-ie chacun en leur", "rang et ordre, diſputoyent de quelque matiere d’eſtat,", "comme de commencer on denoncer vne guerre, ou", "accorder vne paix, ou impoſer quelque nouueau tri¬", "but, ou faire autres editz et ordonnances: et les eſtats,", "les Pairs, le Parlement, ou l’vn d’eux, euſſent reſiſté à", "la volonté du Roy, et luy euſſent declaré par viues rai", "ſons que ſon intention ne ſe pouuoit ni deuoit execu¬", "ter ſelon droit et iuſtice: et ſur pluſieurs articles pro¬", "poſez ils en accordoyent aucuns au Roy, et les autres", "ils les diſcordoyent, c’eſtoit à la verité capituler auec", "leur Prince: et pour auoir ainſi diſcordé, et rendu le", "Roy flexible au point de la verité, ils ſeroyent donc", "atteintz par noſtre paradoxeur de crime de leze Ma¬"], "QuireMarksZone-23": ["ieſté."], "MainZone-Continued-24": [[17, "page_00019.jpg"], "ieſté. Or que les Eſtatz, Parlemens, et Pairs le fiſſent,", "il eſt bien accordant à raiſon: autremẽt il n’euſt point", "fallu les aſſembler, mais ſeulement mettre par eſcrit la", "volonté du Roy : Mais qu’ils le fiſſent ils eſt aſſez teſ¬", "moigné par les hiſtoires, leſquelles nous certiffient", "qu’en tels tems les Rois portoyent ſi grand reſpet a tel", "les aſſemblées, qu’ilz n’entreprenoyent aucunes guer¬", "res, ne publioyent aucunes loix ou editz, n’impoſoyẽt", "aucunes leuées de deniers et n’entreprenoyent autres", "choſes appartenantes à la police publique ſans le bon", "et meur conſeil de l’vne des trois compagnies à la cen", "ſure deſquelles ſe moderoyent toutes les volõtez des", "Princes: Ioint que les Parlemens de maintenant, qui", "ne ſont qu’vne petite vmbre et apparence de ces grãs", "et illuſtres Parlemens, ne s’eſtonnent point de le faire,", "et le font par chacun iour. Car eſtant choſe receũe,", "qu’aucune ordonnance n’a lieu, de quelque choſe que", "ce ſoit, que elle ne paſſe par la Cour de Parlement, et", "ne ſoit approuuée et publiée en icelle, nous voyons", "auenir de iour en iour que telles Cours ſouuent reiet¬", "tent et ne veulent approuuer les ordõnances ia faites,", "et à eux enuoyées pour publier : ou quelques articles", "d’icelles, leſquelz quelques-fois du tout ils reprouuẽt,", "quelques-fois ilz modifient. Et qu’ainſi ſoit, de noſtre", "tems, viuant et regnant le Roy Henry deuzieme de ce", "nom, l’ordonnance qui fut enuoyée à la Cour de Par¬", "lement de Paris (par laquelle le Roy mal perſuadé", "par ceux meſmes qui ont inuenté le preſent parado¬", "xe, vouloit introduire en ſon Royaume l’inquiſition", "tyrãnique d’Heſpagne) fut refuſée: et fut reſpõdu que", "la Cour ne pouuoit, ni deuoit faire publier icelle or¬", "donnance : voire et quelque choſe que peuſt faire ia¬", "mais ce plaiſant innouateur et paradoxeur par toutes", "ſes menées, appuyées de la puiſſance du Roy, il ne peut", "faire flechir la rondeur et integrité des iuges: combien"], "QuireMarksZone-25": ["C"], "MainZone-Continued-26": [[18, "page_00020.jpg"], "que luy-meſmes pour mieux venir au bout de toutes", "ſes entreprifes, euſt du tout corrompu le cours de ce", "Parlement, qu’il auoit diuiſé en ſemeſtres: à fin que ce", "qu’il ne pourroit obtenir en l’vn, il fit paſſer en l’au¬", "tre: mais pour ceſt effet les deux ſemeſtres ſe porterẽt", "de pareille iuſtice et equanimité, dont bien toſt apres", "luy-meſmes par deſpit fiſt rompre les ſemeſtres, que", "temerairement il auoit inuentez. Ie laiſſe vne iufinité", "d’autres ſemblables exemples: car telle voye eſt ſi ou¬", "uerte qu’il ne paſſe gueres ordonnance que le Parle¬", "ment ne face ou refus, ou modifieation, ou remonſtran", "ces au Roy. Voire et chacun peut ſauoir ce qui eſt eſ¬", "crit en noz hiſtoires de la declaration faite par icelle", "Cour au Roy Loys vnzieme, qu’elle endureroit plu¬", "ſtoſt priuation d’eſtatz et la mort, que de publier vne", "ordonnance qu’il vouloit ſaire authoriſer par force :", "combien qu’il ait eſté le Roy le plus entier, difficile et", "auſtere, qui ait regné depuis Pepin: et pource le Roy", "fut contraint d’en paſſer par leur auis. Or ie voudroy", "qu’à preſent noſtre paradoxeur nous diſt ſi ces grans", "perſonnages et gens de foy ſincere, qui aiment mieux", "ſouffrir la mort que ſous leur approbation il ſe publie", "quelque choſe tyrannique, ſont rebelles au Roy, et", "conuaincuz de crime de leze Maieſté. Et toutes-fois", "ilz contrediſent à ſes volontez, ilz ſ'oppoſent à ſon", "authorité, et (ſelon ſon auis) ils abbaiſſent ſa grandeur,", "ilz diminuent ſa Maieſté, ilz capitulent auec luy, et luy", "diſent: vous pouuez faire telle choſe et telle, mais nõ", "telle et telle: voire des affaires d’eſtat, de police, de grã", "deur et de ſon ſceptre. Or eſt-il beſoin qu’vn Roy,", "connoiſſant à l’entour de luy telles gens, et tel ordre", "de perſonnages, ne flechiſſans qu’à la vertu, s’eſtime", "bien-heureux, et die comme Theopompe Roy de", "Sparte, que par le moyen de telz correcteurs et emen", "dateurs des deſordonnées volontez des flateurs qui"], "MainZone-Continued-27": [[19, "page_00021.jpg"], "ſont à l’entour de luy, ſon Royaume en ſera plus ſeur,", "plus long, plus perdurable, et aſſeuré à luy et à ſa po¬", "ſterité. Toutes-fois tel conſeil n’eſt aucunement ſelon", "l’intẽtion du corrupteur de noz meurs : car il ne veut", "conſentir qu’aucun opine que ſelon l’appetit du Roy.", "Et de fait du viuant du feu Roy Henry deuzieme il ſe", "monſtra furieuſement offenſé des opinions qui cou¬", "royent au Parlement de Paris, au tems de la Mercu¬", "riale qu’il faiſoit tenir pour la punition des fideles et", "euangeliſtes: et perſuada au Roy d’aſsiſter à la conclu¬", "ſion, pour interuertir la reſolution qu’on voyoit à", "l’œil s’en deuoir enſuiure contre ſon entrẽpriſe. Or ne", "peut-il eſtõner ou faire flechir par la preſence du Roy", "et ſiene l’integrité des iuges: mais par deſpit, contre", "toute raiſon et iuſtice, fut cauſe de faire ieter et trainer", "tyranniquement en priſon pluſieurs bons et notables", "conſeillers, et entre autres Fumée, de Foix, du Bourg", "et du Faur, leſquelz ſans autre figure de procezil con¬", "ſeilloit de faire executer promptement à mort, ſous ce", "ſeul pretexte qu’ilz auoyent librement opiné en pre¬", "ſence du Roy contre ſon intention: à fin de dõner vne", "terreur perpetuelle à tous autres à l’auenir. Et cõbien", "que tel auis fuſt rabatu par gens plus temperez, tou¬", "tes-fois bien toſt apres tels priſonniers furent condam", "nez en diuerſes peines de banniſſement et priuation", "d’offices par iuges apoſtez: et le pauure Bourg à ſouf¬", "frir mort par le feu:ce qu’il fit auec telle conſtance et", "grace de Dieu, que le feu de ſon corps enflãba en l'eſ¬", "prit de pluſieurs ignorans la lumiere euangelique: la¬", "quelle s’eſt touſiours depuis augmentée à veüe d’œil", "à la grande confuſion des ennemis de Dieu: comme", "pareillement toutes les guerres que ſuſcite ce public", "ennemy contre les fideles pour les exterminer, enfan¬", "tent contraire effet à ſon intẽtion: car elles aguerriſ¬", "ſent les fideles, les confirment et les augmentent: et à"], "QuireMarksZone-28": [], "MainZone-Continued-29": [[20, "page_00022.jpg"], "l'oppoſite elles affoibliſſent et abbatent le Papiſme,", "par la ruine des temples, fuite ou mort des preſtres,", "deſolation de leurs ceremonies, et pillement de leur", "patrimoine. Mais retournant à mon propos, ce que", "pour lors il pratiqua pour le Parlemẽt de Paris, à pre¬", "ſent il le met à execution au conſeil priué du Roy: du¬", "quel ſont du tout chaſſez les gens graues et de vertu,", "accouſtumez de prononcer librement et ſincerement", "leur auis: et par ce moyen tel Senat a perdu toute ſon", "anciene maieſté et authorité: et ne ſe tient plus que de", "dans des cabinetz, ou au coing d’vne cheminée, ou en", "vne rũelle de lit, auec peu de femmes, enfans et pre¬", "ſtres ſans Princes, ſans Chancelier, ſans Mareſchaulx", "ni autres vieux et ſeueres cheualiers ou conſeillers,", "voire ſans le ſceu, volonté et conſentement du Roy:", "auquel on porte des reſolutions toutes digerées, luy", "faiſant croire qu’elles ſortent de ſon conſeil. Et s’il a¬", "uient que le Roy y veille aſsiſter auec l'aſſemblée ordi", "naire, ce temeraire eſt ſi furieux et abandõné que d’en", "prendre l'vn à la barbe, dementir l’autre, en chaſſer", "quelque autre: le tout impuniment, puis que ſa teme¬", "rité eſt ſouſtenüe par ceux qui au lieu de procurer la", "conſeruation du Royaume, en pourchaſſent la ruine.", "Car on ne peut raiſonnablement imputer aucune cho", "ſe au Roy, au moyẽ de ſa ieuneſſe, guidée par des gou¬", "uerneurs, auquelz il ne peut cõtredire. Au moyen de", "quoy il ſemble que pour le pſent, et pour le regard de", "ce Royaume, fruſtratoiremẽt ie diſpute la preſẽte pro", "poſition, Si les ſubietz peuuent capitulerauec leur Roy.", "Car puis q̃ le Roy n’ordõne rien, le Roy ne cõſulte riẽ", "le Roy ne diſpoſe rien, mais toute ceſte adminiſtratiõ", "politique paſſe par l’auis de ce furieux deſchaiſné: ſi les", "ſubietz du Roy y contrediſent, ilz ne capitulent point", "auet leur Prince, mais reſiſtans aux pernicieuſes entre¬", "priſes de l’ẽnemi de Dieu et du Royaume, ilz capitulẽt"], "MainZone-Continued-30": [[21, "page_00023.jpg"], "pour le Roy, pour ſa couronne, pour ſa Maieſté. Auſsi", "i’adiouſteray qu’ils capitulent pour extirper les opi¬", "nions de ceſte peſte publique auec ſa perſõne, lequel", "depuis qu’il eſt entré en l’adminiſtration du Royaume", "il y a ſemé des yraignes peſtilentes de tyrannie, ayant", "pour ſon chef-d’euure corrompu le doux et humain", "naturel du Roy Henry, et conduit à la miſerable fin", "dont il eſt ſorti de ce ſiecle plein de cholere, de paſsion", "et de menaces contre les innocens, par leſquelles les", "feuz, les gibetz et eſchaffaux eſtoyent dreſſez par tout", "le Royaume, ſi la main de Dieu n’euſt eſté la plus for¬", "te: Puis ſuiuant directement ſon niueau, pendant la", "ieuneſſe des deux derniers Rois François deuzieme et", "Charles ix. il a peruerti tout ordre politic, et in¬", "troduit telle confuſion en ce pauure Royaume, qu’il", "ſemble iceluy eſtre proche de ſa ruine. Toutes-fois en", "paſſant outre, et continuant ce qui eſt propre de no¬", "ſtre peuple et de noz meurs, à tous couronnemens de", "noz Rois les Pairs de Frãce ont accouſtumé d’aſsiſter,", "et faire lire en preſence du Roy qu’on veut couron¬", "ner ou ſacrer, certaines ordonnances et ſtatuz: par leſ¬", "quelz le Roy promet par ſerment ſolennel de conſer¬", "uer ſon peuple en paix et tranquilité, d’entretenir ſes", "priuileges, de ne fouler et opprimer ſes ſubietz de tail", "les, et de ſupprimer les ſubſides nouuellement inuen¬", "tez. Tels articles ont eſté accordez et proiettez d’an¬", "cieneté par les eſtatzles Parlemens et Pairs, ou autres", "bons politiez, pour cõtenir les Rois dedãs les bornes", "de iuſtice, et à fin qu’ayans iuré et promis tels articles,", "ilz fuſſent plus tardifs à les vouloir enfreindre, et ou", "ilz entreroyent en volonté de les violer, pour en eſtre", "empeſchez, en vertu du ſerment par eux fait, et iuſtes", "remonſtrances de leurs ſubietz, meſmes des eſtatz des", "Parlemens et Pairs, conſeruateurs du bien public. Ie", "demande ſur le recit par moy fait, ſi telles tres-amples"], "QuireMarksZone-31": [], "MainZone-Continued-32": [[22, "page_00024.jpg"], "et illuſtres compagnies qui ancienement tenoyent", "la tuition du Royaume, et ceux qui encores à preſent", "font faire les ſermẽs aux Rois, ſont rebelles et atteintz", "de leze Maieſté. Et toutes-fois ilz capitulent auec leurs", "Rois, ilz les contraignent de iurer qu’ilz feront et pro¬", "cureront ce qui eſt contenu en iceux articles, ilz for¬", "çent leurs volontez. Il faut bien auiſer que repondra", "noſtre paradoxeur: car d’vn coſté il ſe trouuera rebel¬", "le, ayãt fait iurer à trois Rois ces articles: d’autre coſté", "il ſe trouuera faux inuenteur de friuoles propoſitions,", "corrupteur de meurs publiques, et ſemeur de zizanie.", "Mais pour faire entendre qu’en moindre choſe noz", "Princes ont eu leurs comportemens ſi doux et tempe¬", "rez, qu’ilz les ont tous reduitz à la regle d’humanité", "et de raiſon:nous auons par ordonnance fixe et inui¬", "olable, que le Roy ne peut deſtituer ſes officiers que", "par forfaiture, de laquelle s’enſuiue iugement legiti¬", "me:tellemẽt qu’il n’y a que trois cas de vacation d’of¬", "fices, mort, reſignation et forfaiture. Et au cas que le", "Roy par puiſſance abſolüe vouluſt priuer vne perſon¬", "ne de ſon office, les Cours ſouueraines y ont touſiours", "reſiſté, et maintenu l’officier en ſa charge, et empeſché", "qu’autre ne fuſt pourueu enicelle. Et toutes-fois il n’y", "a choſe qui plus ſoit annexée à l’authorité du Prince", "que la prouiſiõ de ſes magiſtratz. Et s’il permet qu’en", "ceſt endroit on reſiſte à ſes volontez, et qu’on capitule", "auec luy : ce n’eſt pas qu’il trouue deſraiſonnables les", "iuſtes capitulations de ſes ſubietZ. I’adiouſte qu’il y a", "peu de bonnes villes au Royaume de France qui n’a¬", "yent lettres patentes des priuileges et prerogatiues à", "eux concedées par les Rois, partie liberalement, par¬", "tie contractüellement, et par capitulations. Les hiſtoi¬", "res en donnent teſmoignages d’aucunes, comme de la", "Rochelle, qui ſe retira de la puiſſance de l’Anglois", "pour ſe ſoumettre aux François, et moyenant que les"], "MainZone-Continued-33": [[23, "page_00025.jpg"], "habitans ſeroyent conſeruez en toutes ſranchiſes, et ſe", "garderoyent eux-meſmes ſans eſtre opprimez de gar", "niſons, ne ſeroyent alienez de la courõne, et pluſieurs", "autres articles ſemblables. Ceſte capitulation eſt-elle", "criminelle? car autres-fois ilz auoyent eſté ſubietz du", "Roy, et le ſont encores. Ie penſe que ſi on veut croire", "ce brouillon qu’on les declairera bien toſt rebelles,", "pource qu’ils ont capitulé auec le Roy, et ſe veulent cõ", "ſeruer en leurs capitulations. Marſeille a encores plus", "grans et authentiques priuileges, pour auoir eſté les", "habitans d’icelle touſiours bons ſubietz, et eſtre tres¬", "neceſſaires pur la ſituation de leur ville. Les habitans", "d’Arles en Prouence au commencement qu’on impo", "ſa le taillon de la gendarmerie, s’oppoſerent d’y eſtre", "cottiſez, remonſtrans qu’ils s’eſtoyent volontairemẽt", "ſoumis au Comte de Prouẽce, eſtans aupar-auant Re¬", "publique libre, à la condition qu’ils ne les chargeroit", "d’aucunes tailles ni ſubſides, et les deſendroit à ſes deſ¬", "pens, ſans qu’ils fiſſent aucuns fraiz pour leur tuition,", "ne pour aucune guerre: Que depuis le Roy eſtant fait", "Conte de Prouence, auoit corfirmé leurs priuileges et", "immunitez: la cauſe rẽuoyée au grand Cõſeil, pour en", "dõner auis, le Conſeil dõna au profit des habitãs d’Ar", "les, declairant qu’ilz deuoyẽt eſtre cõſeruez en leurs li", "bertez, et exemptez du taillon. La ville d’Orleans a", "racheté de noſtre tems pour la ſomme de cent ſoixan¬", "te et douze mil liures tourn. l’impoſitionforaine, que", "le Roy François premier par l’auis du Chancelier Po¬", "yet vouloit impoſer ſur icelle pour la ruiner. La Guy¬", "ene à vſé de pareil rachat de la gabelle du ſel. Ce ſont", "capitulations faites par les ſubietZ auec leur Roy, voire", "des affaires concernantes ſon authorité. Seroit-ce la", "raiſon de les declairer rebelles, ou de caſſer et reuo¬", "quer leurs capitulations? Qui le fera, il donnera occa¬", "ſion à tous peuples et nations de pluſtoſt faire cõme"], "MainZone-Continued-34": [[24, "page_00026.jpg"], "les Sagontins, qui aimerent mieux ſe conſommer par", "feu auec leurs femmes et enfans, que ſe ſoumettre à la", "foy d’vn Roy periure et infidele. Toutes-fois par les", "meurs Papales ce n’eſt point de honte à vn Prince de", "rompre ſa foy. Et à ce propos le ſaint Pere Paul Cara¬", "fe, autrement Theatin, qui enuoya la belle eſpée au", "feu Roy Henry deuzieme, par laquelle toute la Chre¬", "ſtienté fut enſanglantée, diſoit que c’eſtoit à faire à", "marchans de garder leur foy, et non à Princes : auſsi", "pour ſes merites apres ſa mort nõ ſeulemẽt ſon corps,", "ſes monumens, et ſon nom ſurent effacez de la ville", "de Rome, mais ſa poſterité honteuſement miſe au gi¬", "bet. Mais c’eſt choſe admirable que telle infame cor¬", "ruptele d’infidelité et violement de toute promeſſe et", "foy iurée (qui a ſi malheureuſement contaminé le ſiege", "Papal et toute ſon Egliſe) eſt ſortie de la boutique des", "pretenduz predeceſſeurs de noſtre Panurge: leſquelz", "voulans commettre vne execrable deſloyauté contre", "leur Roy Childeric, et le priuer injurieuſemẽt de ſon", "Royaume pour s’en reueſtir frauduleuſement, ſeme¬", "rent deux venimeuſes graines d’infidelité par la chre¬", "ſtienté: qui ont depuis merueilleuſemẽt bourgeonné:", "l’vne en corrompant la nobleſſe Françoyſe, à laquel¬", "le ilz perſuaderent qu’elle ſe pouuoit reuolter de ſon", "Roy, et luy faulſer la foy pour en accepter vn autre,", "violans tout droit naturel et humain, pourueu que le", "Pape les diſpenſaſt de la fidelité qu’il luy deuoyent:", "l’autre, en abreuuant les Papes de preſumption et ar¬", "rogance, et leur ſuppoſant qu’ils auoyent puiſſance", "de donner abſolution de toutes infidelitez et meſchan", "cetez, et deſpouiller les Potentatz et Rois de leurs", "Royaumes et puiſſances, et conſequemment en eſta¬", "blir d’autres en leur lieu. Car en tel tems les Papes n’a", "uoyent encores franchy les bornes de toute modeſtie:", "comme il ſe connoit par la reſponſe. Zacharie pour"], "QuireMarksZone-35": ["lors"], "MainZone-Continued-36": [[25, "page_00027.jpg"], "lors ſeant au Papat, qui du commencement reſiſta, ou", "bien ſubſiſta ſur telle demãde, cõnoiſſant qu’elle eſtoit", "injurieuſe extra-ordinaire et hors de ſa puiſſance.", "Mais Pepin (qu’on peut appeler la ſemence et pepi¬", "niere de toute abomination, puis qu’il fut la ſource de", "tant de maledictions) luy fit ſauter le foſſé par le ſeul", "apaſt de l’attribution de telle authorité, laquelle a", "rẽdu la puiſſance Papale la plus ample et auguſte que", "de Principauté qui auparauant ait eſté conneüe au", "monde. Il ne faut donc entrer en admiration, ſi noſtre", "Panurge ſe pretent deſcendu de luy, dont il porte les", "ſtigmates en ſa conſcience, puis que continüant en la", "conſeruation de telles ſemences, il veut d’vn meſme", "coup nourrir l’infidelité en ce Royaume, et faire per¬", "dre la couronne à ſon Roy. Auſsi auant que ie ſorte de", "ce paſſage, il ne ſera hors de propos de faire entendre", "ce qui n’eſt de noſtre Royaume, mais eſt de noſtre tems", "et propre en ce lieu. Le Roy d’Heſpagne és Royau¬", "mes de Caſtille, d’Arragon, Cataloigne, Grenade, et", "autres qu’il poſſede à preſent en Heſpagne, à accouſtu", "mé de tenir les eſtatz en chacũ d’iceux Royaumes par", "chacun an: ſi luy ou ſes officiers depuis la derniere te¬", "nũe d’iceux ont attenté aucune choſe contre les priui¬", "Ieges du pays, les eſtatz le deduiſent parforme de grief,", "et en demandent reparation : voire et y perſeuerent", "ſi obſtinément, qu’il eſt beſoin que le Prince en rende", "bonne raiſon, et face connoiſtre que telle innouation", "eſt fauorable et vtile non à luy, mais au public : autre¬", "ment elle eſt retractée, ou bien tous ſes droitz et ot¬", "troiz ordinaires luy ſont refuſez et arreſtez, iuſques à", "la retractation par luy faitte. Le pareil ſe pratique en", "Portugal, Angleterre, Eſcoſſe, Nauarre et Bearn. Or", "les Seigneurs et Princes de telz pays pourtant n'eſti¬", "ment leurs peuples rebelles, mais tres-obeiſſans et ob¬", "ſeruateurs rigoreux du bien du Pays. Auſsi ne ſont-ilz"], "QuireMarksZone-37": ["D"], "MainZone-Continued-38": [[26, "page_00028.jpg"], "point gouuernez par ſeditieux, paradoxeurs, et rui¬", "neurs de toute police: ains par gens qui aiment le re¬", "pos public et conſeruation du pays. Auſsi en Allema¬", "gne il y a pluſieurs villes ſubiettes à l’Empire qu’on", "appelle villes-franches, leſquelles par pactions et ca¬", "pitulations, faittes auec les Empereurs viuent en eſtat", "populaire, payans certains tributz, et aſſubietiz de", "quelques deuoirs aux Empereurs. Comme en pareil", "cas les Electeurs de l’Empire qui ſont ſept grans Sei¬", "gneurs de l’Allemaigne, ſe reconnoiſſent ſubietz de", "l’Empire, et ſauent à quelz offices, deuoirs et ſeruices", "ils ſont obligez de s’employer enuers l’Empereur: de", "preſque ſemblable eſpece ſont quelques autres Sei¬", "gneurs feudataires de l’Empire, comme les Ducz de", "Milan, de Florence, et autres: toutes ſes villes, ſes Ele¬", "cteurs et feudataires ont leurs charges par eſcrit, et en", "retienent par deuers eux belles lettres et bien ſéellées:", "à fin de ne faillir en leur deuoir, et pour auoir l’œil", "qu’il ne s’entreprene aucune choſe ſur eux: et toutes¬", "fois ilz ſont ſubietz de l’Empereur et de l’Empire: et", "ont capitulé auoc leur Seigneur. Ilz ſont donc rebelles et", "conuaincuz de leze Maieſté. Car ilz donnent bien or¬", "dre qu’on ne les greue d’aucune choſe tyranniquemẽt", "outre leur deuoir: et que l’Empereur ne les traitte à", "ſon appetit, et ſelon ſa ſenſũalité: combien qu’il n’y", "ait gens au monde qui reuerent plus ſa Maieſté et de", "I'Empire qu’eux. Or voudroy-ie que noſtre parado¬", "xeur s’en allaſt parquer en vne chaire au milieu de", "l’Allemaigne, et perſuader ſa propoſition à l’Empe¬", "reur et à ſes ſubietz Electeurs, et villes franches, pour", "connoiſtre comme il y ſeroit bien venu, les ayant ia", "vne fois abuſez, quand en preſche public il declaira", "que luy et ſon frere tenoyent la cõfeſsion d’Ausbourg", "penſant par ce moyen aquerir vne adoption de Prin¬", "ces de l’Empire, pource qu’ilz eſtoyent ſur le point"], "MainZone-Continued-39": [[27, "page_00029.jpg"], "d’eſtre chaſſez de France: comme il eſtoit conclu, ſi le", "feu Roy de Nauarre Antoine euſt ſceu garder conſtan", "ce et fermeté en ſes deliberations. Mais quoy? (dira", "noſtre paradoxeur) par ce moyen le Roy ne ſera plus", "Roy: car il ne commandera pas ce qu’il voudra, il ne", "fera pas tout à ſon appetit, il aura des cõtrediſans, des", "correcteurs, des contrerolleurs, des pedagogues, des", "tuteurs et curateurs. Voila les paroles par leſquelles", "les flateurs ont accouſtumé de ſurprendre les ſimples,", "et corrompre les bons Princes: par leſquelles ilz cha¬", "touillent et piquent leur ſensüalité, et les eſloignent", "du droit chemin de raiſon. Mais combien que telles ſe", "ditieuſes paroles ayent eſmeu pluſieurs Rois contre", "leurs ſubietz, peres contre leurs enfans, capitaines con", "tre leurs ſoldatz, magiſtratz conte leurs iuſticiables,", "toutes-fois c’eſt lors que les ſuperieurs eloignez de la", "raiſon ne veulent preſter l'oreille aux honneſtes, ver¬", "tüeuſes et veritables remõſtrances de leurs inferieurs.", "Mais ie reſpon à noſtre ſeducteur, et luy di que le Roy", "ne delaiſſera d’eſtre Roy pour obeir à la raiſon, et", "prendre en bonne part les remonſtrances et humbles", "inſiſtances que luy feront ſes ſubietz de bonne ſorte", "et auec la reuerence qu’ilz luy doiuent. Et ſe condui¬", "ſant autrement, il ne feroit office de Roy, mais de ty¬", "ran: car celuy eſt Roy qui regit et adminiſtre ſon ro¬", "yaume auec regle prudence et conſeil, qui ne ſe croit", "ſoy-meſme, n’obeit à ſes ſenſualitez, mais modere tou", "tes choſes ſelon la raiſon: au contraire le tyran eſt ce¬", "luy qui meſpriſe le conſeil, qui ne croit qu’à luy-meſ¬", "me, obeiſſant à ſon appetit, et reiettant en arriere tou¬", "te raiſon. S’il veut de Roy deuenir tyran, c’eſt l'inte¬", "reſt des ſubietz, qui ont droit d’y contredire, et par", "tous moyẽs s’eſſayer de maintenir leur Prince en Roy", "et non en tyran, et procurer enuers luy qu’il ſoit ac¬", "compagné d’vn bon conſeil, moderant toutes ſes acti¬"], "QuireMarksZone-40": ["D2"], "MainZone-Continued-41": [[28, "page_00030.jpg"], "ons, le reduiſant au cerne de la raiſon, et chaſſant d’au", "tour de luy telz flateurs que noſtre paradoxeur. Car", "pendaut que les hommes ſont enſeueliz en ce corps", "mortel, de quelque qualité et cõdition qu’ilz puiſſent", "eſtre, ilz ſont ſubietz à erreur, et s’ilz contemnẽt eſtre", "diſciplinables, voire aux iuſtes remonſtrances de leurs", "inferieurs, ilz tombent en vn precipice, duquel ilz ne", "pourront iamais ſe releuer. Or eſt-il beſoin que ie con", "uainque noſtre ſeditieux par exemples et interroga¬", "toires, deſquels il ne ſe pourra deſuelopper. Ie luy", "demande, ſi vn Roy Chreſtien eſtoit tombé en Iuda¬", "iſme, Mahumetiſme, ou Atheiſme, et qu’il vouluſt par", "edit commander à tout ſon peuple de ſuiure ſa ſecte,", "ſeroit-il neceſſaire d’y obeir? Il eſt aſſez renart pour", "conniller, comme fit Bloſſe à l’interrogatoire qu’on", "luy propoſa, pour les entrepriſes de Tybere Gracche", "ſon grand amy: et dire que tel inconuenient n’auien¬", "dra iamais à noſtre Roy:mais ie luy feray paſſer carrie", "re, comme on fit à Bloſſe, et repliqueray, ſi tel cas eſ¬", "cheoit ainſi (par ce qu’il eſt auenu, et auient iournelle¬", "ment à d’autres Princes) faudroit-il obeir à l’appetit", "du Roy? voyez-vous cõme il eſt pris? Car s’il dit que", "le peuple ne luy doit obeir, ſon paradoxe eſt faux: s’il", "accorde qu’il luy faut obeir, il eſt cõuaincu d’impieté:", "toutes-fois il ſe ſoucieroit moins du dernier que du", "premier. Au moyen dequoy ie le veux preſſer de plus", "pres, et luy demãder, ſi le Roy abandonnant le Papiſ¬", "me, s’eſtoit declaré Euangeliſte, et auoit fait vn edit", "commandant à tous ceux de ſon Royaume d’abãdon¬", "ner le Papiſme, ſeroit-il beſoin de luy obeir? Ie ne dou", "te point qu’il ſe dedira de ſon paradoxe en ce cas, et", "voudra capituler auec le Roy. Il y a infiniz ſemblables", "exemples eſquelz ie le feray non ſeulement vaciller,", "mais faire amende honorable de ſa propoſition (con¬", "feſſant que laſchemẽt et contre verité il l’a perſuadée"], "MainZone-Continued-42": [[29, "page_00031.jpg"], "à noſtre Roy) comme ſont les ſuiuans, Si le Roy com¬", "mandoit qu’indifferemment on tuaſt tous les preſtres", "de ce Royaume, ou qu’on extirpaſt le paradoxeur a¬", "uec toute ſa famille, y faudroit-il obeir? Que diroit no", "ſtre renart pris au piege? Car s’il reſpõd qu’ilfaut exe¬", "cuter la volõté du Roy, il s’en va le premier aual l’eau", "à quoy il ne conſentira iamais, ayant eſtabli ſa felicité", "en ceſte vie mortelle et malheureuſe, et eſtant plus laſ¬", "che et coũard qu’vne poule mouillée: teſmoin la iour¬", "née de ſon entrée de Paris en armes. Mais il reſpon¬", "dra que tous tels exemples ſont pleins d’iniquitez eui", "dentes que les Rois ne doiuent point vouloir, et qui", "ne peuuent entrer en la volonté d’vn Roy. Ie conſen¬", "tiray au premier article de ſa reſponſe, que les Rois ne", "doiuent point vouloir les choſes iniques, et que tou¬", "tes leurs volontez doiuent eſtre guidées par conſeil,", "et que les ſubietz doiuent reſiſter aux iniques: mais", "qu’elles ne puiſſent tomber en la volonté d’vn Roy,", "c’eſt vanité de le dire, et conuaincray noſtre flateur par", "hiſtoires certaines. Car Herodes eſtant malade fit prẽ¬", "dre tous les Seigneurs de ſon pays, et enioignit à ſes", "domeſtiques qu’ilz fuſſent tous mis à mort le iour de", "ſon treſpas, pour ce ſeul appetit deſordonné d’intro¬", "duire vn dueil vniuerſel de tout le pays par ſa mort.", "La Royne Ieſabel commanda qu’on tuaſt tous les mi", "niſtres de la parole de Dieu: Le Senat de Rome fit", "tout à vn iour piller ſoixãte et dix villes de l’Empire,", "et prendre cent ſoixante et dix mille perſonnes pri¬", "ſonnieres, ſans auoir guerre cõtre eux, pour ſeulemẽt", "enrichir l’armée de Paul Aemyle: Philippe Roy de", "Macedoine fit de froit ſang ruiner Thebes, et tuer vne", "infinité de notables citoyens, qui de bonne foy s’eſto¬", "yent renduz à luy : Autant en fit Sylla Dictateur de", "quelques legions Romaines, qui auoyent abandonné", "ſon ennemi pour ſuiure ſon party : Il y a infinies ſem¬"], "QuireMarksZone-43": [], "MainZone-Continued-44": [[30, "page_00032.jpg"], "blables executions cruelles remarquées és vies des Em", "pereurs Romains pleines de commandemens et acti¬", "ons tyranniques. Mais elles peuuent tomber au cœur", "d’vn homme, puis qu’en pareil noſtre paradoxeur a", "bien oſé conſeiller à noſtre Roy de faire des veſpres Si", "cilienes de ceux de la religion reformée, voire ſans fai¬", "re eſpargne de ſexe ni d’aage : et que depuis que les", "Egliſes euangeliques ont eſté dreſſées en France, il a", "fait tuer par maſſacres inhumains en diuers preſches,", "par cõiurations des Papiſtes, cinq à ſix mil perſonnes.", "Il faut donc que chacun confeſſe que tel paradoxe ne", "ſortit jamais d’vn cœur vrayement François, et moins", "Chreſtiẽ: mais a pris ſource partie de la tradition Pa¬", "piſtique, partie des meurs Turquoiſes: qui ſont deux", "diuerſes effrenées tyrannies de ce tems, et plus abo¬", "minables qui iamais aupar-auant ayent eſté ni effe¬", "ctuées, ni pourpẽſées: l’vne pour les choſes corporel¬", "les, l’autre pour celles de l’eſprit et de l’ame. Car l’vn", "fait mourir, ruiner, exterminer, hommes, femmes, vil¬", "les, chaſteaux, peres, meres, fẽmes, enfans, freres, ſœurs,", "et toutes autres choſes, ſans qu’on luy oſe dire pour¬", "quoy fais-tu cela. L’autre s’en attribue autant pour le", "regard de l’ame: tellement que les flateurs et adora¬", "teurs du Pape ont oſé dire, voire et eſcrire pour cho-", "ſe certaine, qu’il eſt en ſa puiſſance d’enuoyer les ames", "des hommes par charretées en enſer. Et quand il le", "voudroit faire pour ſon plaiſir, il n’y a perſonne qui", "luy oſaſt dire, Pourquoy le fais-tu ainſi. Et combien", "qu’aux gens de ſauoir et diſcours telles iactances Pa¬", "pales ſoyent en riſée: toutes-fois elles tienẽt le peuple", "rude et ſimple en extreme frayeur et tyrannie, tirans", "et ſuçans leur ſubſtance, par bulles et indulgences,", "pour euiter telles ridicules fulminations. Et de telle", "fournaiſe eſt ſorti noſtre paradoxeur et ſes belles re¬", "monſtrances: car il eſt vn de ſes principaux aſſeſſeurs:"], "MainZone-Continued-45": [[31, "page_00033.jpg"], "cõbien qu’autres-fois vn Pape ait oſé dire qu’il vou¬", "droit qu’il fuſt de cõtraire ſecte à la ſiene, pour la haine", "naturelle q̃ tous les hõmes ont contre luy, et luy cõtre", "les hommes, eſtant vn vray Iſmaẽl, ou Timon : pire que", "ces deux autres, deſquelz on diſoit que pendant que", "I'vn ſeroit à Sparte, l’autre à Athenes, tels Empires ne", "ſeroyẽt iamais ſans diuiſions et guerres. Comme aufsi", "pendant qu’il ſera en ce Royaume, les citoyens ne ſe¬", "ront iamais ſans guerres ciuiles, puis qu’il les a ia exci¬", "tées par trois fois, voire et les a ſemées par tout où ſon", "conſeil a aſsis fondement, teſmoin l’Eſcoſſe. Mais y", "a-il aucun tant aliené de ſon ſens, qui trouuaſt bon", "que les tyrannies Papiſtiques et Turquoiſes priſſent", "pied en l’eſprit de noz Rois, eſtant aſſeuré que ſi elles", "y font vne fois racine, pour le regard de leurs ſubietz,", "elles eſpandront bien toſt leurs rameaux enuers leurs", "peres, meres, enfans, freres, neueuz, et autres predeceſ¬", "feurs et ſucceſſeurs : à l’imitation de ceux dont elles", "ſont procedantes? Et pour ce regard il eſt expedient", "que mon Roy, la Royne ſa mere, et Meſsieurs ſes fre¬", "res, entendent quelz effetz ont ordinairement telles", "perſuaſions licencieuſes des flateurs, et quelles recom¬", "penſes elles apportent à ceux qui les reçoyuent. Cam¬", "biſe Roy de Perſe dedié à toute impudicité, eut enuie", "d’eſpouſer ſa ſeur, il en demanda conſeil à quelques", "adulateurs, qui luy dirẽt que tout ce qui ſembloit bon", "à vn Roy de Perſe, il luy eſtoit licite. Caracalle Empe", "reur de Rome fut induit par façons impudiques de", "Iulie ſa maraſtre de l’eſpouſer : laquelle pour corrom¬", "pre ſa ieuneſſe, nõ encores deplorée, luy perſuada que", "tout ce qu’il luy plaiſoit eſtoit licite, comme eſtant mo", "narque. Pareille licence fut engrauée en l’eſprit de Ne", "ron, apres les cinq ans eſquelz il auoit aſſez bien fait", "ſon deuoir. Chacun d’eux vſant du conſeillicencieux", "qui luy eſtoit donné, non ſeulement l’employa aux"], "MainZone-Continued-46": [[32, "page_00034.jpg"], "choſes conſeillées, mais les deux premiers mirent a", "mort leur frere, et le dernier ſa mere: et finablement", "eux pour leurs demerites finirent miſerablement leurs", "iours. Tous les hommes vertüeux prieront touſiours", "Dieu, que pluſtoſt il les oſte de ce monde, qu’ilz ſoyẽt", "contraintz de voir en ce Royaume vne ſi effrenée pe¬", "ſte et licence, que noſtre Roy oublie la charité qu’il", "doit à la Royne ſa mere, Meſsieurs ſes freres et ſon", "peuple. Les flagorneurs ont le ſtyle aſſez coulãt, pour", "perſuader aux Princes que leurs volontez doiuent e¬", "ſtre franches et ſouueraines, que toutes choſes doiuẽt", "flechir deuant eux, qu’on leur doit obeir ſans deman¬", "der pourquoy ne commẽt, que les corps, les biens, et", "les vies de leurs ſubietz ſont à eux: mais iamais ilz", "n’entrent à les admoneſter de leur deuoir, ni à quelle", "regle de vertu ils ont beſoin de ſe ranger, quel conſeil", "faut qu’ilz ſuiuent: cela greueroit trop la langue du", "flateur, et faſcheroit l’oreille du Prince qui veut eſtre", "flaté. Auſsi ilz ſe gardent bien de les auertir des louan", "ges dont ſont couronnez les bons Princes, et des bla¬", "ſons que la poſterité donne aux meſchans, de la felici¬", "té et tranquillité des iuſtes et paiſibles, de l’inquietude", "des tyrans, de la garde et ſolicitude qu’ont les ſubietz", "de leurs bons Princes, des aggreſsions qu’ilz font con", "tre les iniques. Mais ie veux que par ma bouche et par", "mes eſcritz mon Roy le ſache, combien que i’aye peu", "d’eſperãce que ce petit diſcours viene entre ſes mains,", "puis que les corrupteurs des meurs publiques interdi¬", "ſent les lettres en ſon Royaume, et par ſoigneuſe re¬", "cherche empeſchent qu’il n’ait aucune cõmunication", "des bons liures, tant anciens que nouueaux, voire et", "qu’il ſache aucune choſe des miſeres et calamitez de", "ſon Royaume, mais le veulent enſeuelir en ignorance,", "comme faiſoyent ancienement les Maires du Palais", "ſes predeceſſeurs Rois, à fin de le priuer quelque iour"], "QuireMarksZone-47": ["de ſon"], "MainZone-Continued-48": [[33, "page_00035.jpg"], "de ſon Royaume, ainſi que ceux dont ſe pretẽt deſcen", "du noſtre paradoxeur, ſpolierent le pauure ſtupide", "Roy Childeric. En premier lieu donc qui voudra con", "templer la vie et actions des bons Princes, qui ſe ſont", "adonnez à l’humanité et clemence, ne dedaignans de", "capituler auec leurs ſubiets, il connoiſtra que tels Prin¬", "ces ont veſcu en vne tranquilité incroyable auec leurs", "ſubietz, pleins de felicitez, d’honneurs et de faueurs:", "et apres leur mort ont aquis vn ſouuerain degré de re", "putation enuers la poſterité: entre leſquelz ie collo¬", "queray en premier rang ceux qui ſe ſont demis de leur", "Royaume, ou partie de leur pouuoir, pour le bien pu¬", "blic:comme firent Lycurgue et Theopompe à Spar¬", "te, Theſée à Athenes, et Gelon en Syracuſe, ſe preſen¬", "tans à toutes heures nuds et ſans armes à leurs citoyẽs", "pour rendre comte de leur adminiſtration. Du ſecond", "rang ie mettray ceux qui ont fidelement adminiſtré", "leurs Royaumes et principautez, dirigeans toutes", "leurs actions pour le proffit commun, ſans aucun reſ¬", "pect du leur particulier:duquel nõbre ont eſté Nume", "ſecond Roy de Rome, appellé le diuin, et Tite Empe¬", "reur, appellé les delices du genre humain, pour l’hu¬", "manité de ſa vie: Traian nommé le bon, duquel le Se¬", "nat Romain auoit retenu ce teſmoignage public, que", "procedant à la reception des autres Empereurs, il leur", "deſiroit la felicité d’Auguſte, et bõté de Traian:De pa", "reil ordre ſera Alexandre Seuere Empereur, ne cedãt", "à aucun Roy en iuſte et politique adminiſtration: auſ¬", "quelz à bon droit i’adjouſteray noſtre bon homme le", "Roy Loys xj. qui pour ſon indicible vertu et clemen¬", "ce a merité le nom de pere du peuple. On en pourroit", "adjoindre pluſieurs autres de diuerſes nations, mais", "ie me contenteray des precedens qui m’ont ſemblé", "aſſez illuſtres, et en ſuffiſant nombre pour embellir no", "ſtre apologie, et donner enuie à noſtre Roy d’eſtre"], "QuireMarksZone-49": ["E"], "MainZone-Continued-50": [[34, "page_00036.jpg"], "quelque iour par ſes actiõs vertueüſes couché en leur", "catalogue: tous leſquelz (comme on pourra voir par", "leurs hiſtoires) ne dedaignerent onques de communi¬", "quer auec leurs ſubietz, et pour ce faire (cõme on dit)", "abaiſſer leurs ſceptres, halebardes et faiſſeaux, c’eſt a", "dire leur authorité et grandeur, et auec eux tranſiger,", "compoſer, capituler, voire les croire en beaucoup de", "choſes, et ſe demettre pluſtoſt de leur droit que d’en¬", "trer auec eux en meſcontement. Au contraire qui vou", "dra exactement conſiderer la vie des Rois cruelz et ty", "rans, leur inquietude, leur iſsüe et renommée, qu’il liſe", "l'hiſtoire eſcrite de Roboam et Achab Rois d’Iſrael,", "des deux Denys, et d’Agathocle Rois de Syracuſe,", "d’Alexandre Pherée, de Phalaris, de Tarquin le ſuper", "be, de Vitelle, Domitian, Commode, Heliogabale, et", "infiniz autres que ie ſuperſederay de nõmer, deſquelz", "la vie comme elle à eſté licentieuſe, vitieuſe et aban¬", "donnée, auſsi a-elle eſté inquiete et ſans repos, pleine", "de craintes, de frayeurs et ſoupçons, voire iuſques à ſe", "deffier de leurs femmes et enfans: auſsi la plus-part ont", "eſté priuez de leurs puiſſances, et ſpoliez de leurs Em¬", "pires par leurs peuples, les autres tuez et meurtriz", "cruellement par leurs ſubietz, voire domeſtiques, fem", "mes et enfans. Toutes-fois ie ne veux que noſtre remü", "eur d’eſtat penſe que nous ſoyons ſans exemples do¬", "meſtiques de la generoſité des François pour extirper", "les tyrannies:car nous en auons de frequens, non ſeule", "ment comparables à ceux des anciens Grecz et Ro¬", "mains, mais auſsi preferables:car ilz n’ont aucunemẽt", "attendu que les tyrannies ayent eſté formées, mais les", "ont ſuffoquées dés leur naiſſance, comme bons mede¬", "cins et preuoyans politicz:ainſi qu’il eſt clairement re", "preſenté par les vices de Childeric et Theodoric pre¬", "miers de ce nom:leſquelz pour les impudicitez qu’ilz", "commençoyent licentieuſement à commettre enuers"], "MainZone-Continued-51": [[35, "page_00037.jpg"], "les femmes de leurs ſubietz, furẽt chaſſez et priuez de", "leur Royaume : et combien que quelque tems apres,", "ayans mis de l’eau en leur vin (comme on dit en pro¬", "uerbe ) ilz ayent eſté rappelez par l’interceſsion de", "leurs amis, toutes-fois ilz receurent ceſte ſeignée com", "me par purgation meritoire. Mais Childeric ſecond", "fut recompenſé par vn plus grief loyer, ayant eſté tué", "auec ſa femme enceinte: par Bodelle gentil-homme", "de cœur, pour la cruauté commiſe enuers luy, de l’a¬", "uoir fait foüetter ignominieuſement de verges ſans", "authorité de iuſtice. Il s’en pourroit reciter d’autres", "des Rois poſez en monaſtere pour meſme cauſe: mais", "ie les laiſſeray pour le preſent, et diray, que depuis", "Charles Martel ou Pepin ſon fils,nul de noz Rois s’eſt", "tant desbordé que de ſe vouloir donner licence tyran", "nique : et celuy qui en a le plus approché a eſté Loys", "vnzieme, lequel au moyen de l’auſterité de ſes meurs", "et licentieux commandemens, ſuſcita à l’encontre de", "luy vne guerre ciuile qu’on appela du bien commun.", "Auſsi auoit-il porté inimitié mortelle à ſon Pere Char", "les ſeptieme, ſe ioignant auec ſes ennemis, et n’a point", "euité la preſumption d’auoir fait empoiſonner ſon fre", "re le Duc de Guyene. Auſsi les hiſtoires teſmoignent", "en quel ſoupçon perplexité et angoiſſe il paſſa ſes", "iours:comme ſes faux conſeillers furent ignominieu¬", "ſement penduz apres ſa mort, et ſon ſucceſſeur au Ro", "yaume mourut à l’impourueu ſans lignée et poſterité:", "tellement que tel Roy pour les voyes extraordinaires", "et cruelles dont il vſa en l’adminiſtration de ſon Ro¬", "yaume, fut extraordinairement et ſeuerement touché", "de la main de Dieu. Toutes-fois l’exemple auenu de", "noſtre tems ne doit eſtre enſeueli, de la magnanimité", "et grandeur de cœur de Iean de Poltrot, lequel eſmeu", "du ſeul zele du bien public, opprima l’affectateur de", "la tyrannie, deliurant noſtre Roy et tous ſes fideles"], "QuireMarksZone-52": ["E2"], "MainZone-Continued-53": [[36, "page_00038.jpg"], "ſubietz du couſteau ia trait et leué pour la ruine com¬", "mune: et telle entrepriſe euſt eſté parfaite (c'eſt à dire", "accomplie de tous nombres) ſi le conſeiller et boute¬", "feu du tyran, euſt eſté au meſme inſtant eſteint et op¬", "primé auec luy, puis que telles reliques exercent et tra", "uaillẽt encores ce pauure Royaume. Mais ie veux ren", "trer aux capitulations licites d’entre les ſubietZ et leur", "Prince, et monſtrer clairement à noz Rois que leurs", "predeceſſeurs ont receu plus de ſeruice d’accroiſſemẽt", "et d’vtilité par les humbles reſiſtances et raiſonnables", "remonſtrances de leurs bons et roides ſubietz, que par", "I'aquieſcement, congratulation et ſubmiſsion ou des", "flateurs, ou des laſches ſeruiteurs et ſubietz: deſquelz", "les vns n’ont eu le ſens et ſauoir de bien digerer leurs", "commendemens, et entendre s’ils eſtoyent iuſtes et fai", "ſables ou nom: Les autres ont eſté ſi corrompuz qu’ilz", "ont fait les aueugles en plein midi. Et pour ce faire", "paſſant legerement la difference qui eſt entre le bon", "ſeruiteur et le corrõpu, l’ami et le flateur, du premier", "deſquelz on ne reçoit que verité, diſcipline et inſtitu¬", "tion: du dernier tenebres obſcurité corruptiõ et mal¬", "heur : toute perſonne bien auiſée iugera eſtre à plus", "grand heur de tomber en la correction et calumnie", "de ſon ennemi, qu’en la circunuention et tromperie", "de l’ami corrompu et flateur. Car combien que l’enne", "mi reprene trop aigrement les fautes, toutes-fois il les", "reprent enſorte que nous en tirons quelque vtilité, et", "craignons de faillir et chopper deuant luy: et en ce fai¬", "ſant il nous retient en bride et office:mais le ſlateur et", "corrompu, orne et amplifie plus les erreurs et vices de", "celui qu’il flatte, qu’il ne fait ſes vertuz et biẽ-faits, en", "ſorte qu’il le priue de tout iugement et le rent hebeté", "et hors de bon ſens. Or laiſſons telle generalité qui eſt", "aſſez diſputèe par les bons autheurs, eſquelz on de¬", "uroit inſtruire noſtre Prince: et entrons à quelques"], "MainZone-Continued-54": [[37, "page_00039.jpg"], "exemples particuliers tirez de noz hiſtoires. Le Roy", "Iean ayant eſté fait priſonnier du Roy d’Angleterre à", "Ia iournée de Poitiers, fut contraint de ſe racheter de", "ſa captiuité par pluſieurs iniques conditions: et entre", "autres en cedant et delaiſſant à l’Anglois la Guyene", "amplifiée de limites extraordinaires, comprenant ſous", "icelle toute la Gaſcoigne. Poictou, Xaintonge, Peri¬", "gort, Lymoſin, Quercy, Angoulmois et Rouergue,", "auec toute ſuperiorité et ſouueraineté. Pluſieurs deſd.", "pays s’oppoſerent à tel appointement,ne voulans ſor", "tir de la ſubiection de France, et maintenans telle ca¬", "pitulation des ennemis detenans vn Roy priſonnier,", "auoir eſté forcée et violente.Le Roy connoiſſant leur", "bonne volonté qui pourroit retarder ſa liberté et de", "I’vn de ſes fils, enſemble la reſtauration de ſon Royau", "me, les pria de ſuperſeder et aquieſcer pour quelque", "tems:ce qu’ilz firent:mais bien toſt apres ſa mort, re¬", "gnant Charles le quint ſon ſilz, qui ne penſoit aucu¬", "nement au recouurement de la Guyene ,les bons ſub¬", "ietz du Royaume, et entre autres le Comte d’Armai¬", "gnac interietta vne appellation au Roy de France,", "des exactiõs et nouueaux ſubſides impoſez par le Roy", "d’Angleterre ſur la Guyene delaquelle le Roy ne te¬", "nant comte, et ne ſachant le beau chemin auquel ſes fi", "deles ſubietz le mettoyẽt de recouurer vn fructũeux", "patrimoine: des Dormans (qui deſpuis fut ſon Chan¬", "celier) ayant la teſte plus plombée et reſolüe que no¬", "ſtre paradoxeur, luy perſuada de la receuoir, et icelle", "renuoyer en ſa Cour de Parlement, eſperant qu’il luy", "en auiendroit plus de fruit qu’il ne penſoit. Telle ap¬", "pellation receüe et diuulguée par les autres villes, Il", "ſourdit incontinent vne eleuation et reuolte vniuer¬", "ſelle de la Guyene qui retourna en brief non ſeulemẽt", "ſouz la iuriſdiction, mais auſsi en patrimoine à la cou¬", "ronne de France.Le Roy Charles ſixieme partie mal"], "QuireMarksZone-55": [], "MainZone-Continued-56": [[38, "page_00040.jpg"], "conſeillé, partie forcé, pour ce qu’il eſtoit en la puiſſan", "ce du Roy d’Angleterre qui auoit occupé Paris, et", "grande partie de ſon Royaume, accorda à iceluy Roy", "d’Angleterre la ſucceſsion du Royaume apres ſa mort", "et en priua par contract ſon filz Charles ſeptieme. Les", "villes d’Orleans, Bourges et autres ne voulurẽt obeir", "à tel contract et commendemẽt de leur Prince, ains ſe", "garderent virilement contre les Anglois qui les vou¬", "loyẽt occuper en vertu d’iceluy contract coloré de fa", "ueur de mariage: combien que pluſieurs autres villes", "des principales laſchement et infidelement flechiſſent", "le ioug à l’Anglois. Le Roy François de noſtre tems a¬", "yant eſté pris priſonnier en la iournée de Pauie, et con", "duit en Heſpaigne, fut forcé (pour obtenir liberté)", "d’accorder à l’Empereur Charles cinquieme pluſieurs", "iniques conditions: entre autres la ceſsion du Duché", "de Bourgoigne. Quand il fut queſtion de les accom¬", "plir, apres auoir fait vne ſolennelle aſſemblée de plu¬", "ſieurs bons et notables ſubietz, affin de faire mettre à", "execution les loix de paix et capitulations faites auec", "l’Empereur, et deliurer Meſsieurs ſes enfans qui e¬", "ſtoyent paſſez en Heſpaigne par forme d’oſtage iuſ¬", "ques à l’accompliſſement d’iceux, il luy fut virilement", "reſiſté, meſmes les deleguez de la Bourgoigne s’oppo", "ſerent pour leur intereſt, luy declarans qu’il n’eſtoit", "en la puiſſance d’vn ſeul Roy de les demembrer de la", "couronne pour les trans-ferer en mains eſtrangeres, et", "qu’ilz n’endureroyent que l’Empereur y amenaſt ni", "garniſons, ni introduiſiſt officiers. Et telle obſtinée in¬", "ſiſtance apporta tant de proffit au Roy, que finable¬", "ment la Bourgoigne fut rayée de l’appointement du", "conſentement de l’Empereur. Or ie demande à noſtre", "ſophiſte ce qu’il eſtime de telz ſubietz tant du viuant", "des Rois Iean et Charles les quint et ſixieme que de", "François qui reſiſtoyẽt aux volontez et appointemẽs"], "MainZone-Continued-57": [[39, "page_00041.jpg"], "de leurs Princes cõcernans les matieres d’eſtat:eſtoyẽt", "ce ſubiets infideles ou non?ont ils merité ou demeri¬", "té?ſont-ils dignes des peines de leze Maieſté ou de cõ¬", "gratulation et gratification? A ſa reſponſe on deſcou¬", "urira la maladie du patient. Car ſi ſa propoſition eſt", "vraye qu’il ne faut ne contredire, ne repugner, ni capi", "tuler auec vn Roy: ſur peine de leze Maieſté, il failloit", "accabler et ruiner les habitãs de ſes Duchez, Comtez,", "Prouinces et villes qui reſiſtoyent à vn appointement", "iuré par leurs Princes. Et toutes-fois y a-il aucũ de ſai", "ne cõſcience qui ne loüe et n’approuue grandemẽt le", "zele et les actions de ſi bons et fideles ſeruiteurs, qui", "franchement ont reſiſté à leurs Princes, ſe ſont oppo¬", "ſez aux ſurpriſes qu’on luy auoit faites, ont remis en¬", "tre ſes bras des plus beaux fleurons de ſa couronne. Et", "le Roy Loys vnzieme qui à excedé tous les autres en", "aſtuce et fineſſe ayant entẽdu telle façon de faire, meſ¬", "mes de ceux de la Guyene, ſuſcita les habitans des vil¬", "les outre la ſomme qu’il auoit baillée au Duc de Bour", "goigne pour faire le ſemblable que les Guyenois. Auſ¬", "si luy veux-ie demãder, et à tous lecteurs et auditeurs", "de ceſte diſpute, leſquelz ſont plus loüables, ou les ſub", "ietz deſquelz nous auons ia parlé, qui reſiſterent à la", "volonté de leurs Roys: et empeſcherent l’alienation", "de partie de ſon Royaume : ou biẽ les ſubiets de Char¬", "les le ſimple, leſquelz cõſentirent à la reſignation qu’il", "auoit faite par force de ſon Royaume à Raoul Duc", "de Bourgoigne? Et pareillement la nobleſſe et les ſub¬", "ietz de Childeric qui permirẽt que leur Roy fuſt hon¬", "teuſement tondu et mis en vn monaſtere, et proditoi¬", "rement deſpouillé de ſon Royaume par vn de ſes ſub¬", "ietz? Ie ne me veux pas fier à ce que me reſpondra no¬", "ſtre flateur en ceſte queſtion, veu le ſoupçon auquel il", "nous a mis de l’vſurpatiõ de ce Royaume, et y a gran¬", "de apparence qu’il s’eſſayeroit d’vſer de la deſloyauté"], "MainZone-Continued-58": [[40, "page_00042.jpg"], "de Hebert, s’il tenoit noſtre Roy reſerré : ou bien de", "ſon pretendu predeceſſeur Pepin. Mais tout bon et lo", "yal ſubiet du Roy dira que ceux qui contrediront aux", "alien tions qu’auoyent fait les Rois Iean, Charles et", "François, ſont dignes de louenges immortelles, recom", "penſes et gratifications, et les autres dignes des pei¬", "nes ordonnées pour les conuaincuz de leze Maieſté:", "puis qu’ilz permirent et laiſſerent deſpouiller leurs", "Rois de leurs Royaumes : et toutes-fois ils obeiſſoyent", "à leurs volontez, et ſe ſoumettoyent à leur conſente¬", "mens, voire comme gents laſches, meſchans et con¬", "tempteurs du bien et de la fidelité deüe à leur Roy et", "au public : ainſi qu’ont fait de noſtre tems pluſieurs au¬", "tres inſideles Cõſeillers et Gouuerneurs de noz Rois,", "leſquelz leur ont conſeillé ou toleré tant de choſes in¬", "jurieuſes et pernicieuſes, que le Royaume en eſt tout", "ruiné. Comme l’abandonnement de la Sauoye, Pied¬", "mont, Breſſe, Luxembourg, et autres infinies belles et", "fortes places, deſquelles le Royaume eſtoit fortifie et", "borné. Et ie di que ce n’eſt pas aſſez à vn conſeiller : de", "ne conſeiller point mal, mais il doit refiſter au mal qui", "leur eſt apparent : n’eſtant point moindre faute de per", "mettre qu’on face iniuſtice quand on la peut empeſ¬", "cher, que de la faire. Par meſme moyen ie veux luy de", "mander ce qu’il reſpondra de l’acte commis par les ha", "bitans d’Orleans à leur Duc Loys, qui depuis fut Roy", "douxieme de ce nom, quand ilz luy fermerent les por", "tes, lors qu’il ſe vouloit renſermer en icelle ville, et en¬", "treprendre vne guerre injuſte contre ſon Roy. Ie pen", "ſe que pour la haine inueterée qu’il porte à telle ville,", "à cauſe qu’elle eſt funebre à ſa maiſon et à toutes ſes en", "trepriſes pernicieuſes, il la feroit voulontiers declai¬", "rer rebelle d’auoir ainſi reſiſté à ſon Prince : Toutes¬", "fois le Duc eſtant deuenu Roy loüa grandement la re", "ſiſtance de telz bons citoyens, qui ne voulurent obeir"], "QuireMarksZone-59": ["aux paſsions"], "MainZone-Continued-60": [[41, "page_00043.jpg"], "aux paſsions de leur Prince mal conſeillé. Or continü¬", "ant les actions de noz predeceſſeurs remarquées par", "noz hiſtoires, ie luy demãde encore qui furent les meil", "leurs ſubietz et cõſeillers, ou ceux leſquelz apres la pri", "ſe du Roy Iean perſuadoyent au Duc de Normandie", "ſon filz aiſné d’aſſembler les eſtatz pour pouruoir aux", "affaires turbulentes du Royaume, et receuoir de telle", "aſſemblée vn bon et ſain conſeil, ſecours et aide fauo¬", "rable pour le recouurement du Roy priſonnier: ou", "bien les petis flattereaux et flagorneurs qu’il auoit à", "I’entour de luy qui l’empeſcherent de ce faire, diſans,", "que c’eſtoit preiudicier à ſa grandeur. L’euenement", "reſpont à noſtre queſtiõ: c’eſt à ſauoir la ſedition aue¬", "nüe à Paris, en laquelle les ſeditieux l’allerẽt cercher", "iuſques en ſa chambre, et luy tuerent deux ou trois de", "ſes fringuereaux conſeillers de Roboam, en laquelle il", "euſt eſté opprimé ſans le chapperõ de couleur que luy", "bailla le Preuoſt des marchãs.Pareillemẽt la ſeditiõ et", "eſmeute eleuée par tout le Royaume à cauſe des impo", "ſitions et ſubſides nouueaux impoſez au Royaume, et", "la guerre ſuſcitée par le Roy de Nauarre. Voila que", "luy ſeruit de ne vouloir capituler auec ſes bons et fide¬", "les ſubietZ, et ne les vouloir ouyr en leur iuſtes remon¬", "ſtrances. Toutes-fois la peine qu’il receut de la faute", "par luy cõmiſe le rendit plus ſage apres la mort de ſon", "pere, par ce qu’il ni eut onques Roy ni precedent ni", "ſubſequent qui plus ſe ſoumiſt à conſeil pour la dire¬", "ction de ſes affaires, dont depuis il aquiſt le nom de ſa¬", "ge. Et à l’imitatiõ des derniers traits de ſa vie les Ducs", "d’Anjou, de Bourgoigne et de Bourbõnois ſes freres,", "apres ſa mort ne ſe voulurent entremettre de la tutel¬", "le de leur neueu Charles vj. ni entreprendre l’admini¬", "ſtration du Royaume ſans l’auis des eſtatz: cõme pa¬", "reillement apres l’alienation fortuite de ſens d’iceluy", "Roy eſtant maieur, il ne voulurent s’entremeſler d’au"], "QuireMarksZone-61": ["F"], "MainZone-Continued-62": [[42, "page_00044.jpg"], "cun gouuernement ſans le ſemblable auis et conuoca¬", "tion des eſtatz. Que pleuſt à Dieu que telle regle euſt", "ſerui aux ſucceſſeurs,et principalemẽt à nous : et qu’õ", "ſe fuſt gouuerné ſelõ les hũbles requeſtes et remõſtrã¬", "ces des eſtatz tenuz à Orleans : ce Royaume ne ſeroit", "en l’extreme miſere en laquelle on le voit à preſent.", "Toutes-fois telle remonſtrance ſera gardée pour vn", "autre lieu plus à propos. Mais puis que par la ſeule le¬", "cture de noz hiſtoires noꝰ pouuõs recueillir l’heureux", "progrez qu’a eu l’accord, l’vnion et la liaiſon du Roy", "auec ſes ſubietz, par leſquelz le Royaume s’eſt accreu,", "amplifié et enrichi à veüe d’oeil : et au contraire par la", "diſſenſion et diſcord noſtre monarchie s’eſt abbaiſſée,", "esbranlée et ruinée : ie m’esbahi comment noſtre para", "doxeur a oſé entreprendre de ſemer vne ſi inepte et", "dangereuſe propoſition, veu le bruit et la reputation", "qu’il a faite eſpandre de luy par gens (cõme il eſt cro¬", "yable) apoſtez, qu’il eſt le plus capable prouidẽt et ſa¬", "uant qui ſoit en l’Europe, doué de l’encyclopædie de", "ſauoir. Et outre ce que dés et depuis vint cinq ans en¬", "ça, il a eſté nourry et employé aux affaires d’eſtat, et", "long-tems a qu’il tient de ſes deux mains les deux for¬", "tes reſnes des deux gouuernemens, l’vn du ſaint ſiege", "Romain, l’autre de ce grand Royaume : et par ce mo¬", "yen (comme ilz diſent en leurs canons) il conduit les", "deux grans luminaires : le Soleil et la Lune de ce mõ¬", "de, le ſpirituel et le temporel. (Et de fait les rayons du", "Soleil luy ſortent par ſes yeux eſtincellans: et la Lune", "luy eſt demeurée au cerueau) Au moyẽ dequoy il n’eſt", "aucunement croyable qu’il ait fait telle faute par igno", "rance, puis que toutes perſonnes de moyen ſauoir, voi", "re les ſimples, (pourueu qu’elles ne ſoyent point deſti¬", "tuées de lumiere naturele) en connoiſſent la verité: Il", "s’enſuiuroit donc que ce fuſt par vne grande et inuete", "rée malice : A quoy aiſemẽt ie condeſcendroy, ſi ce n’e¬"], "MainZone-Continued-63": [[43, "page_00045.jpg"], "ſtoit que i’eſtime qu’il la faut imputer à vne plus gra¬", "ue cauſe, qui ſeroit vne fureur de laquelle il eſt inceſ¬", "ſammẽt agité pour la grauité de ſes delitz, telle qu’on", "a deſcrit celle d’Oreſte, apres le parricide de ſa mere,", "eſtant perpetüellement perſecuté des furies vengereſ¬", "ſes de telz delitz. Or noſtre patient à la verité ne capi¬", "tula iamais auec ſon Roy ſon Seigneur et maiſtre. Car ca¬", "pituler ( cõme nous auons dit) c’eſt tranſiger, accorder", "et compoſer : et ceux qui capitulent et compoſent, ſe", "mettent d’accord, ſe rendent vniz et amis enſemble,", "renoncẽt à toute guerre querelle procez et diſſention,", "à toute trõperie et deceptiõ : cõme nous voyons q̃ tou", "tes capitulatiõs et accors le portẽt par paroles expreſ¬", "ſes: ce que n’entẽdit iamais faire noſtre Panurge ſpiri¬", "tüel et tẽporel : mais au contraire il a touſiours capitulé", "contre ſon prince, ſon Royaume et ſalut public par l’in¬", "uaſion du Royaume, poſſeſsion des Duchez de Pro¬", "uence et d’Anjou, intelligences auec le Roy d’Heſpai", "gne, excitation des guerres ciuiles, ruptures des edits", "de pacification, introduction des confrairies pour fai¬", "re aſſaſsiner les bons ſubietz du Roy, cõſpiration con¬", "tre les Princes du ſang, ſubuerſion des finances du Ro", "yaume et infinies autres ſemblables actions, qui ſont", "tous manifeſtes et multipliez parricides commis con¬", "tre ſon pere et ſa mere, puis que les Rois ſont reputez", "comme peres de leurs ſubietz, et la terre de noſtre na¬", "tiuité eſtimée noſtre mere : tous parricĩdes (di-ie) qui", "luy ont eſté propoſez tant par libelles publics qu’en re", "monſtrãces à luy faites en preſence du Roy et de tout", "le Cõſeil priué : leſquelz toutes-fois (tant il eſt curieux", "de ſon honneur) il dit eſtre les monumens de ſa gloire", "et perpetuité de ſon nom : telle que fut celle de Hero¬", "ſtrate qui mit le feu dedans le memorable temple de", "Diane d’Epheſe, ne pouuãt par autre moyen aquerir", "immortalité que par vn extraordinaire crime. Or luy"], "QuireMarksZone-64": [], "MainZone-Continued-65": [[44, "page_00046.jpg"], "ayant cõmis tant d’infidelitez contre le Roy, ſon Ro¬", "yaume et le ſalut public, il a perpetuellemẽt en ſon cer", "ueau le crime de leze Maieſté, et capitulations par luy", "faites, s’accuſant luy-meſmes par vne fureur vẽgereſ¬", "ſe de ſes delitz. Partant toutes choſes qui s’offrent au", "Conſeil du Roy il les redargüe d’infidelité et leze Ma", "ieſté, iuſques à imputer à ceux qui ſe rendent ſuppliãs", "et requerans la faueur l’aide et ſupport du Roy, qui ſe", "proſtituẽt à ſes piedz et embraſſent ſes genous qu’ilz", "ſont infideles, traiſtres et deſloyaux, et veut faire tenir", "au Roy le train de Roboam, lequel à la verité refuſa et", "dedaigna de tranſiger accorder et capituler auec ſes", "humbles ſubietZ, chaſſa au loing leurs prieres et ſuppli¬", "cations, les foula et tyranniſa extraordinairemẽt, et ce", "par le conſeil des flateurs, ayant chaſſé des vieux con¬", "ſeillers et officiers de ſon Royaume. Mais l’iſſue nous", "rend teſmoignage de ſes ſages actions, la ſubleuation", "de ſes ſubietz, guerre ciuile, perte de ſon eſtat et vie.", "Vn preſque ſemblable inconuenient auint au Roy", "Theodoric premier de ce nom de la race de Faramõd", "par le mauuais conſeil de Bertaire ſon Maire du Pa¬", "lais, lequel ayant eſté tres-humblement ſupplié par", "pluſieurs de ſes ſubietz baniz et retirez en Auſtraſie à", "cauſe des guerres ciuiles pour lors regnantes entre les", "Maires du Palais : ſupplié di-ie, de les receuoir en ſon", "Royaume, et leur rẽdre leur biẽs, franchiſes et immu¬", "nitez, les refuſa pour gratifier de leurs confiſcations", "iceluy Bertaire qui tenoit le parti contraire, et conſe¬", "quemment la main à ce qu’vn Roy ne capitulaſt auec ſes", "ſubietz, ains les traittaſt auec toute rigueur. Mais liſſue", "en fut tragique : Car les pauures baniz eſtans tombez", "en tout deſeſpoir prindrẽt les armes ſouz la conduitte", "de Pepin Maire d’Auſtraſie contre partiſan de Bertai¬", "re, pour conſeruer le droit par force qu’ilz n’auo¬", "yent peu auoir par humilité et iuſtice, gaignerent vne"], "MainZone-Continued-66": [[45, "page_00047.jpg"], "bataille, deffirent Bertaire pernitieux conſeiller, et ſe", "recõcilierent auec leur Prince par l’interceſsion de Pe", "pin qui fut eſtabli general Maire du Palais. Ceſt exem", "ple eſt fort conforme à la figure de noſtre tems. Le pa", "radoxeur ſe pretent deſcendu des Maires du Palais", "qui ont volé ce Royaume des mains du legitime fon¬", "dateur : il tient le Roy en ſeruitude, il fait banir ſes pau", "ures ſubietz, leur fait fermer les oreilles de iuſtice et", "clemence, pretent faire profit de leurs confiſcations,", "et en enrichir toute ſa ſequelle, a mis iceux ſubietz en", "deſeſpoir et contraint de prendre les armes, ſon frere", "imitateur de Bertaire y eſt mort : il reſte ce qui eſt diffe", "rẽt du paſſé, que Bertaire n’auoit point de force ſchiſ¬", "matique qui peuſt nourrir ſa querelle, ſa ſecte et ſon", "parti apres ſa mort. Voila pourquoy les pauures ba¬", "niz ne peuuent obtenir reconciliation auec leur Prin¬", "ce, comme firent les baniz eſtans en Auſtraſie. O miſe¬", "rable conſeil qui met et nourrit en diſcorde le Prince", "auec ſes ſubietz, le pere auec les enfans, les tuteurs et", "curateurs auec leurs pupilles et mineurs. encores plus", "miſerable d’aimer mieux voir la ſubuerſion d’vn ſi am", "ple et ancien Royaume, que de permettre qu’vn ieu¬", "ne Roy ſe ſoumette à la raiſon, ne qu’il ait compaſsion", "de ſoy-meſme, de ſa mere, ſes freres, ſon eſtat et de", "ſes ſubietz : le voulant des ceſte grande ieuneſſe diſci¬", "pliner à vne extreme tyrannie, pour le rendre miſera¬", "ble tous les iours de ſa vie. Mais pourquoy veut-on de", "fendre au Prince d’oüir ſon pauure et humble ſubiet", "en ſes requeſtes, et de capituler auec luy : veu qu’on luy", "permet et conſeille de capituler auec ſon ennemi, qui", "ne demande que la ruine de ſon pais, de ſon honneur", "et eſtatz? Lequel eſt le plus raiſonnable ou de s’accor¬", "der auec ſon ennemi demandant choſes iniques, ou", "auec ſes ſubietz, ſes enfans, ſes pupilles, qui ſupplient", "et requierent choſes raiſonnables? Ie croy qu’il ny a"], "QuireMarksZone-67": ["F iij"], "MainZone-Continued-68": [[46, "page_00048.jpg"], "perſonne de ſain iugement qui ne conſente pluſtoſt le", "dernier que le premier : et toutes-fois le pauure Mõt¬", "morency Conneſtable induit par noſtre paradoxeur,", "(qui luy en ſit porter la marotte et la peine) oſa dire", "qu’il valoit mieux que le Roy euſt guerre auec ſes ſub", "ietz, que d’eſtre en mauuais menage auec ſes voiſins:", "O la ſage parole et digne d’vn bon conſeiller amateur", "du repos public. Mais conſiderons comme on ſe trou¬", "ua en ce Royaume des capitulations qui ſurent faites", "auec l’ennemi public apres la perte de la rencontre", "Saint Quentin, lors que le frere de noſtre paradoxeur", "ayant emmené hors de France toutes les forces, ſous", "vmbre de conquerir le Royaume de Naples pour le", "Roy, mais vrayement pour l’emparement de la Sicile", "pour luy, et du Papat pour le paradoxeur, ſi le Pape", "qui eſtoit vieil pouuoit mourir ce-pendant que l’ar¬", "mée du Roy ſeroit en Italie : fut-il pas ſeul cauſe d’vne", "iniuſte guerre, par la rupture de la plus iuſte et hono¬", "rable treue que iamais Roy de France auoit eũc? et", "puis accorda-il pas la plus honteuſe paix qui iamais", "fut veüe en France? en laquelle l’ennemi nous donna", "la loy, nous faiſant delaiſſer tout à vn coup la Sauoye,", "le Piedmont, la Breſſe, et infiniz autres lieux, villes et", "pais qui bornoyent auec grande ſeureté toute la Fran", "ce? Voila les capitulàtions qu’il trouue bonnes, aimant", "mieux aggrandir l’ennemi du Royaume, en luy accor", "dant tout ce qu’il demande, auec la honte de noſtre", "Roy, que de le recõcilier auec ſes ſubietz, en le faiſant", "viure en vnion auec loüenge perpetuelle. Or s’il eſtoit", "ſi zelé à la grandeur du Roy, comme il fait ſemblant, il", "luy manifeſteroit les capitulations et entrepriſes qu’õt", "fait les Papes ſur ſon authorité et Maieſté, quand ſous", "couleur de religion et pieté, ilz ſe ſont emparez de la", "plus grande partie de ſa iuriſdiction, luy ont ſouſtrait", "ſes ſubietz, ont rendu la plus-part de ſon peuple."], "MainZone-Continued-69": [[47, "page_00049.jpg"], "exempt de ſa puiſſance et iuſtice : ſe ſont enſaiſinez de", "la moitié du reuenu et patrimoine du Royaume, voi¬", "re en Duchez, Comtez, Baronnies, et autres belles pie", "ces : ont ſondé vne monarchie dedans ſa principauté,", "ne recõnoiſſans en rien le Roy, mais pluſtoſt ſe faiſans", "reconnoiſtre par luy : qui eſt choſe monſtrueuſe à natu", "re et police, de voir deux monarchies l’vne dans l’au¬", "tre. Et combien qu’il ſache et connoiſſe en conſcience", "que toutes telles choſes ſont vſurpations faites contre", "raiſon : toutes-fois luy miniſtre de telles impietez et", "entrepriſes contre ſon maiſtre, non ſeulement les fauo", "riſe, mais les confirme de iour à autre. Or pour le der¬", "nier argument ie luy demãderay et ſommeray de reſ¬", "pondre, puis qu’il fait profeſsion de preſcher, et ſe van", "te d’inſtruire ſes diœceſains en la doctrine de l'Euan¬", "gile, et leur fait croire qu’il eſt du tout dedié en la le¬", "cture des ſaintes lettres : nous eſt-il pas laiſſé eſcrit par", "icelles, que Dieu ſe demettãt de ſa Maieſté, et deſpouil", "lant de ſa grandeur indicible, et ſe reueſtant d’vne cle¬", "mence incroyable, a contracté et capitulé auec ſon peu¬", "ple par pluſieurs fois? Premieremẽt auec Adam, et puis", "auec Noé, tiercement auec Abraham, Iſaac et Iacob,", "puis auec Moyſe et tout Iſraël, conſequemment auec", "Dauid et Salomon, en dernier lieu auec tout le genre", "humain par ſon filz Ieſus Chriſt? voire et pour appro¬", "bation de ſes volontez, nous en a delaiſſé les contratz", "et capitulations bien approuées, teſmoignées et ſéel¬", "lées? ſuiuant leſquelles tous ceux auec leſquelz il a ca¬", "pitulé, et conſequemment nous à preſent et tous les fi¬", "deles, le ſommons de iour en iour de ſes promeſſes et", "contratz, dont les prieres et requeſtes de noz bons pe¬", "res ſont pleines, et à leur imitation les noſtres. Or ſi le", "grãd Createur de lumiere, ſi ce pere du genre humain,", "ſi ce tout-puiſſant s’eſt voulu tant demettre que de", "contracter et capituler auec ſes creatures, qui ne ſont"], "MainZone-Continued-70": [[48, "page_00050.jpg"], "que vers de terre, et pourriture: s’il a à gré et prent", "plaiſir à ſe voir ſommer de ſes promeſſes et ſon cõtract", "vn Roy et Prince terrien, qui eſt de pareille chair,", "ſang, terre et boüe que ſon ſubiet, duquel la puiſſance", "et l’authorité (par laquelle il domine et reluit par deſ", "ſus ſes ſemblables) eſt procedée de l’otroy et election", "de ſon ſubiet, doit-il trouuer mauuais de contracter et", "capituler auec luy? et d’eſtre ſomme et requis de gar¬", "der et accomplir ſa foy et ſes capitulations? Ceſſent", "donc les impoſteurs de plus perſuader aux Princes", "propoſitions mẽſongeres, et à ſemer zizanies entr’eux", "et leurs ſubiets: et au nom de Dieu que chacun s’eſtu¬", "die à leur preſcher et perſuader la verité et amitié re¬", "ciproque : à fin que toutes armes et diſſenſions ciuiles", "eſtant aſſopies, les bons et loyaux ſubiets puiſſent en", "ſeureté baiſer les mains de leur Prince, l’honorer, re¬", "uerer et ſeruir : et le Prince leur rendre iuſtice, faueur", "et amitié ſelon ſon deuoir."], "MainZone-71": ["FIN."]}}